<pad>	0
<s>	0
</s>	0
<unk>	0
▁அரசு	-5.54172
▁மீது	-5.60127
▁பேர்	-5.63831
▁இன்று	-5.65018
▁கைது	-5.65977
▁இந்திய	-5.83872
▁தமிழக	-5.87392
▁மத்திய	-5.89809
▁வழக்கு	-5.91661
▁புதிய	-5.95795
▁பிரதமர்	-5.97762
▁அமைச்சர்	-6.02162
▁புகார்	-6.02509
▁மோடி	-6.03205
▁ஒரு	-6.1121
▁மீண்டும்	-6.12353
▁பாலியல்	-6.14287
▁தடை	-6.16659
▁வேண்டும்	-6.16659
▁நடிகர்	-6.17462
▁பெண்	-6.19498
▁ஸ்டாலின்	-6.20741
▁நாளை	-6.22846
▁விவகாரம்	-6.23273
▁இல்லை	-6.23701
▁மக்கள்	-6.23701
▁முதல்	-6.24563
▁உத்தரவு	-6.24997
▁தகவல்	-6.25432
▁போராட்டம்	-6.2587
▁விளக்கம்	-6.26751
▁2	-6.28988
▁உயிரிழப்பு	-6.30355
▁முதலமைச்சர்	-6.31277
▁என்ன	-6.33619
▁கோடி	-6.33619
▁தேர்தல்	-6.34094
▁வீடியோ	-6.35533
▁பலி	-6.37978
▁அறிவிப்பு	-6.38474
▁பாஜக	-6.40484
▁அணி	-6.4516
▁லட்சம்	-6.45694
▁விஜய்	-6.4623
▁இந்தியா	-6.47856
▁ஏன்	-6.49509
▁நடிகை	-6.51756
▁முதல்வர்	-6.51756
▁விசாரணை	-6.52326
▁இருந்து	-6.53475
▁கேள்வி	-6.53475
▁போலீஸ்	-6.53475
▁3	-6.55225
▁சென்னை	-6.55225
▁உயர்நீதிமன்றம்	-6.61914
▁கிரிக்கெட்	-6.63819
▁வெற்றி	-6.63819
▁செய்ய	-6.66417
▁கோலி	-6.67077
▁விபத்து	-6.67077
▁தற்கொலை	-6.67741
▁5	-6.71131
▁புயல்	-6.71131
▁கொலை	-6.71823
▁சென்னையில்	-6.71823
▁அதிரடி	-6.7252
▁நடவடிக்கை	-6.7464
▁நீதிமன்றம்	-6.75357
▁வீரர்	-6.75357
▁4	-6.76079
▁மனு	-6.76807
▁அனுமதி	-6.77539
▁ரஜினி	-6.77539
▁வாய்ப்பு	-6.77539
▁எச்சரிக்கை	-6.79021
▁செய்த	-6.80524
▁தோனி	-6.80524
▁யார்	-6.80524
▁கஜா	-6.82051
▁தினகரன்	-6.82051
▁முடிவு	-6.82051
▁அரசியல்	-6.82823
▁இளைஞர்	-6.85973
▁உச்சநீதிமன்றம்	-6.86776
▁திட்டம்	-6.86776
▁அதிமுக	-6.88403
▁இலங்கை	-6.90055
▁ஒரே	-6.90055
▁தாக்குதல்	-6.90055
▁அதிர்ச்சி	-6.90892
▁தலைவர்	-6.90892
▁நான்	-6.91736
▁கடிதம்	-6.92587
▁குறித்து	-6.92587
▁திடீர்	-6.93446
▁ரூபாய்	-6.95185
▁திமுக	-6.96955
▁போட்டி	-6.96955
▁ரத்து	-6.96955
▁விவசாயிகள்	-6.96955
▁சாதனை	-6.97852
▁டிடிவி	-6.97852
▁வீரர்கள்	-6.97852
▁காங்கிரஸ்	-6.9967
▁ரயில்	-6.9967
▁பாதுகாப்பு	-7.00592
▁கருத்து	-7.02461
▁தேர்வு	-7.02461
▁என	-7.03409
▁கேரள	-7.03409
▁எதிர்ப்பு	-7.05332
▁மரணம்	-7.05332
▁ரசிகர்கள்	-7.05332
▁கொடுத்த	-7.07293
▁எதிராக	-7.08288
▁கண்டனம்	-7.08288
▁பேட்டி	-7.08288
▁முடியாது	-7.08288
▁ஓபிஎஸ்	-7.09293
▁கோரிக்கை	-7.09293
▁தமிழகத்தில்	-7.09293
▁டெஸ்ட்	-7.10308
▁நாள்	-7.10308
▁குழந்தை	-7.11334
▁எப்படி	-7.1237
▁ஆளுநர்	-7.13417
▁தொடரும்	-7.13417
▁வாழ்த்து	-7.13417
▁10	-7.14475
▁திருமணம்	-7.15545
▁மறுப்பு	-7.15545
▁வந்த	-7.15545
▁பழனிசாமி	-7.16626
▁பேச்சு	-7.16626
▁20	-7.17719
▁என்	-7.17719
▁மகன்	-7.17719
▁6	-7.18824
▁மழை	-7.18824
▁7	-7.19941
▁ஆய்வு	-7.19941
▁கடும்	-7.19941
▁சபரிமலை	-7.21071
▁ஜெயலலிதா	-7.21071
▁பெண்கள்	-7.21071
▁சசிகலா	-7.22214
▁தாக்கல்	-7.22214
▁வயது	-7.22214
▁கமல்	-7.2337
▁சிபிஐ	-7.2337
▁மாணவர்கள்	-7.2337
▁மீனவர்கள்	-7.2337
▁வெளியீடு	-7.2337
▁ஆயிரம்	-7.2454
▁சர்ச்சை	-7.2454
▁உயர்வு	-7.25723
▁கார்	-7.25723
▁ட்ரம்ப்	-7.25723
▁முன்னாள்	-7.25723
▁தமிழிசை	-7.26921
▁பாதிப்பு	-7.26921
▁விராத்	-7.26921
▁விலை	-7.26921
▁எம்எல்ஏக்கள்	-7.28133
▁இது	-7.2936
▁கமல்ஹாசன்	-7.2936
▁சிங்	-7.2936
▁சோதனை	-7.2936
▁ராகுல்	-7.30602
▁தீ	-7.3186
▁வரை	-7.3186
▁அதிகாரி	-7.33134
▁ஆதரவு	-7.33134
▁ஐபிஎல்	-7.33134
▁காவிரி	-7.33134
▁நீதிபதி	-7.33134
▁மோதல்	-7.33134
▁சிலை	-7.34424
▁முகஸ்டாலின்	-7.34424
▁குற்றச்சாட்டு	-7.35731
▁நீக்கம்	-7.35731
▁விராட்	-7.35731
▁உறுதி	-7.37056
▁வைரலாகும்	-7.37056
▁வழக்கில்	-7.38398
▁ஆணையம்	-7.39759
▁உலக	-7.39759
▁எம்எல்ஏ	-7.39759
▁டெல்லி	-7.39759
▁பின்	-7.39759
▁மிரட்டல்	-7.39759
▁ஸ்டெர்லைட்	-7.39759
▁டெல்லியில்	-7.41138
▁பதில்	-7.41138
▁பள்ளி	-7.41138
▁முயற்சி	-7.41138
▁வன்கொடுமை	-7.41138
▁விடுமுறை	-7.41138
▁விழா	-7.41138
▁சென்ற	-7.42537
▁தீர்ப்பு	-7.42537
▁நிதி	-7.42537
▁பேருந்து	-7.42537
▁போட்டியில்	-7.42537
▁விமான	-7.42537
▁அமெரிக்க	-7.43955
▁பணம்	-7.43955
▁மனைவி	-7.43955
▁இனி	-7.45394
▁காரணம்	-7.45394
▁கால்பந்து	-7.45394
▁சிறப்பு	-7.45394
▁வீட்டில்	-7.45394
▁அரசின்	-7.46854
▁இங்கிலாந்து	-7.46854
▁பெட்ரோல்	-7.46854
▁மாற்றம்	-7.46854
▁மீதான	-7.46854
▁வேண்டாம்	-7.46854
▁8	-7.48335
▁ஆதார்	-7.48335
▁உடல்	-7.48335
▁மணி	-7.49839
▁வைத்த	-7.49839
▁எம்பி	-7.51366
▁கர்நாடக	-7.51366
▁காவல்	-7.51366
▁சர்கார்	-7.51366
▁அரசுக்கு	-7.52916
▁திறப்பு	-7.52916
▁பற்றி	-7.52916
▁அதிகாரிகள்	-7.54491
▁சந்திப்பு	-7.54491
▁மீட்பு	-7.54491
▁வரும்	-7.54491
▁15	-7.56091
▁அதிபர்	-7.56091
▁கருணாநிதி	-7.56091
▁காந்தி	-7.56091
▁கூட்டம்	-7.56091
▁சிக்கிய	-7.56091
▁தந்தை	-7.56091
▁புது	-7.56091
▁மருத்துவமனையில்	-7.56091
▁விரைவில்	-7.57717
▁விவகாரத்தில்	-7.57717
▁சதம்	-7.5937
▁தமிழ்	-7.5937
▁படம்	-7.5937
▁மும்பை	-7.5937
▁அறிக்கை	-7.61051
▁ஆலோசனை	-7.61051
▁குழு	-7.61051
▁சிறுவன்	-7.61051
▁சேவை	-7.61051
▁ஜெயக்குமார்	-7.61051
▁நீட்	-7.61051
▁நோட்டுகள்	-7.61051
▁பாகிஸ்தான்	-7.61051
▁முன்	-7.61051
▁பயணம்	-7.6276
▁மாணவி	-7.6276
▁மோசடி	-7.6276
▁ரஜினிகாந்த்	-7.6276
▁வங்கி	-7.6276
▁அணை	-7.645
▁இளைஞர்கள்	-7.645
▁நம்பிக்கை	-7.645
▁நோட்டீஸ்	-7.645
▁வலியுறுத்தல்	-7.645
▁வானிலை	-7.645
▁கதை	-7.66269
▁ராணுவ	-7.66269
▁அருகே	-7.68071
▁ஒருவர்	-7.68071
▁கூடாது	-7.68071
▁செல்ல	-7.68071
▁தமிழகம்	-7.68071
▁தொடங்கியது	-7.68071
▁ராவ்	-7.68071
▁ரோகித்	-7.68071
▁வைகோ	-7.68071
▁அம்மா	-7.69906
▁எதிரான	-7.69906
▁கணவர்	-7.69906
▁கூட்டணி	-7.69906
▁ஜல்லிக்கட்டு	-7.69906
▁தீபாவளி	-7.69906
▁மகிழ்ச்சி	-7.69906
▁மட்டும்	-7.69906
▁வேண்டுகோள்	-7.69906
▁வேதனை	-7.69906
▁அடுத்த	-7.71775
▁அமெரிக்கா	-7.71775
▁காலமானார்	-7.71775
▁காவல்துறை	-7.71775
▁கேப்டன்	-7.71775
▁தாய்	-7.71775
▁மையம்	-7.71775
▁வைத்து	-7.71775
▁இயக்குநர்	-7.7368
▁கொண்டாட்டம்	-7.7368
▁மகள்	-7.7368
▁ராஜினாமா	-7.7368
▁100	-7.75622
▁18	-7.75622
▁அபராதம்	-7.75622
▁அவுட்	-7.75622
▁உலகின்	-7.75622
▁டிக்கெட்	-7.75622
▁துணை	-7.75622
▁விமர்சனம்	-7.75622
▁விஷால்	-7.75622
▁11	-7.77602
▁2வது	-7.77602
▁ஆர்கேநகர்	-7.77602
▁டி20	-7.77602
▁தான்	-7.77602
▁பதவி	-7.77602
▁பரபரப்பு	-7.77602
▁பாக்	-7.77602
▁பொதுமக்கள்	-7.77602
▁விருது	-7.77602
▁ஒத்திவைப்பு	-7.79623
▁சபரிமலையில்	-7.79623
▁தனுஷ்	-7.79623
▁தூத்துக்குடி	-7.79623
▁தேசிய	-7.79623
▁தோல்வி	-7.79623
▁நிர்மலா	-7.79623
▁படத்தில்	-7.79623
▁பதிவு	-7.79623
▁மாணவர்	-7.79623
▁வரி	-7.79623
▁விடுதலை	-7.79623
▁500	-7.81685
▁என்னை	-7.81685
▁கடத்தல்	-7.81685
▁குழந்தைகள்	-7.81685
▁கோயில்	-7.81685
▁தயாரிப்பாளர்	-7.81685
▁தேதி	-7.81685
▁நியமனம்	-7.81685
▁பழைய	-7.81685
▁பிரபல	-7.81685
▁ஆக	-7.8379
▁கட்டணம்	-7.8379
▁வருகிறது	-7.8379
▁வீடு	-7.8379
▁எடுத்த	-7.85941
▁எண்ணிக்கை	-7.85941
▁கனமழை	-7.85941
▁பரிசு	-7.85941
▁பறிமுதல்	-7.85941
▁போலி	-7.85941
▁போல்	-7.85941
▁முறைகேடு	-7.85941
▁ராஜ்	-7.85941
▁அமெரிக்காவில்	-7.88138
▁இந்த	-7.88138
▁எனக்கு	-7.88138
▁கடைசி	-7.88138
▁சிறை	-7.88138
▁தொடக்கம்	-7.88138
▁தொடர்	-7.88138
▁பட்டாசு	-7.88138
▁பயணிகள்	-7.88138
▁பாடல்	-7.88138
▁ரஜினியின்	-7.88138
▁வைரல்	-7.88138
▁இரு	-7.90386
▁இளம்	-7.90386
▁குடியரசுத்	-7.90386
▁கேட்டு	-7.90386
▁கோப்பை	-7.90386
▁தண்ணீர்	-7.90386
▁தேர்தலில்	-7.90386
▁நாட்களில்	-7.90386
▁நேரம்	-7.90386
▁மூலம்	-7.90386
▁விஜயபாஸ்கர்	-7.90386
▁13	-7.92685
▁அல்ல	-7.92685
▁ஆட்சியர்	-7.92685
▁சிறுமி	-7.92685
▁தள்ளுபடி	-7.92685
▁தொல்லை	-7.92685
▁மனைவியை	-7.92685
▁வழக்குப்பதிவு	-7.92685
▁ஆண்டு	-7.95038
▁இயக்குனர்	-7.95038
▁காட்டம்	-7.95038
▁கேரளாவில்	-7.95038
▁சம்பவம்	-7.95038
▁சிசிடிவி	-7.95038
▁சிறையில்	-7.95038
▁தலைமை	-7.95038
▁தேவை	-7.95038
▁படுகாயம்	-7.95038
▁பிறகு	-7.95038
▁ஷா	-7.95038
▁அஞ்சலி	-7.97447
▁அழைப்பு	-7.97447
▁எப்போது	-7.97447
▁காட்சிகள்	-7.97447
▁கொன்ற	-7.97447
▁சோகம்	-7.97447
▁தினம்	-7.97447
▁நன்றி	-7.97447
▁பிரச்னை	-7.97447
▁பெயர்	-7.97447
▁வருமான	-7.97447
▁விழுந்த	-7.97447
▁வேலை	-7.97447
▁50	-7.99917
▁அடி	-7.99917
▁அந்த	-7.99917
▁ஆட்சி	-7.99917
▁இரட்டை	-7.99917
▁ஊழியர்கள்	-7.99917
▁ஒப்புதல்	-7.99917
▁காவலர்	-7.99917
▁கும்பல்	-7.99917
▁சிகிச்சை	-7.99917
▁சூப்பர்	-7.99917
▁தகுதி	-7.99917
▁துப்பாக்கிச்	-7.99917
▁நடத்த	-7.99917
▁நீதிமன்றத்தில்	-7.99917
▁பட்ஜெட்	-7.99917
▁பயிற்சி	-7.99917
▁பெற்ற	-7.99917
▁வாக்குப்பதிவு	-7.99917
▁வாபஸ்	-7.99917
▁அமைப்பு	-8.02448
▁ஆண்டுகள்	-8.02448
▁உருக்கம்	-8.02448
▁எடப்பாடி	-8.02448
▁காஷ்மீரில்	-8.02448
▁குவியும்	-8.02448
▁கொள்ளை	-8.02448
▁சந்திக்கிறார்	-8.02448
▁தயார்	-8.02448
▁பாராட்டு	-8.02448
▁பிடித்த	-8.02448
▁பிறந்த	-8.02448
▁புயலால்	-8.02448
▁மேலும்	-8.02448
▁வெளியானது	-8.02448
▁25	-8.05046
▁அஜித்	-8.05046
▁உரிமை	-8.05046
▁எடுக்க	-8.05046
▁கட்சி	-8.05046
▁காதல்	-8.05046
▁காயம்	-8.05046
▁குமார்	-8.05046
▁கோரி	-8.05046
▁சட்டம்	-8.05046
▁திருட்டு	-8.05046
▁தெரியுமா	-8.05046
▁நடிக்க	-8.05046
▁நேரத்தில்	-8.05046
▁போன	-8.05046
▁மன்னிப்பு	-8.05046
▁மாவட்டங்களில்	-8.05046
▁முயன்ற	-8.05046
▁வயதில்	-8.05046
▁விமானம்	-8.05046
▁அணிக்கு	-8.07713
▁ஒலிம்பிக்	-8.07713
▁கனமழைக்கு	-8.07713
▁கல்லூரி	-8.07713
▁சமூக	-8.07713
▁சிறந்த	-8.07713
▁சொன்ன	-8.07713
▁தண்டனை	-8.07713
▁பட	-8.07713
▁பணி	-8.07713
▁பஸ்	-8.07713
▁போலீசார்	-8.07713
▁மாநில	-8.07713
▁மோடிக்கு	-8.07713
▁ரிசர்வ்	-8.07713
▁விசாரிக்க	-8.07713
▁வெஸ்ட்	-8.07713
▁1	-8.10453
▁அடித்து	-8.10453
▁இசை	-8.10453
▁இடம்	-8.10453
▁காங்	-8.10453
▁ஜாமீன்	-8.10453
▁தங்க	-8.10453
▁நேரில்	-8.10453
▁பாகுபலி	-8.10453
▁பிரதமருக்கு	-8.10453
▁விளையாட்டு	-8.10453
▁வென்ற	-8.10453
▁ஹீரோ	-8.10453
▁30	-8.1327
▁அசத்தல்	-8.1327
▁அதிகரிப்பு	-8.1327
▁ஆசிரியர்	-8.1327
▁ஆஸி	-8.1327
▁இரண்டு	-8.1327
▁குழந்தையை	-8.1327
▁சச்சின்	-8.1327
▁சர்வதேச	-8.1327
▁சூடு	-8.1327
▁பிரகாஷ்	-8.1327
▁மருத்துவமனை	-8.1327
▁முக்கிய	-8.1327
▁மேகதாது	-8.1327
▁வருத்தம்	-8.1327
▁வாக்குமூலம்	-8.1327
▁ஹெச்ராஜா	-8.1327
▁அடித்த	-8.16169
▁அணியில்	-8.16169
▁அளித்த	-8.16169
▁அவலம்	-8.16169
▁உதவி	-8.16169
▁ஓபன்	-8.16169
▁குஜராத்	-8.16169
▁கேரளாவுக்கு	-8.16169
▁சிக்கல்	-8.16169
▁தாக்கிய	-8.16169
▁நாளில்	-8.16169
▁படத்தின்	-8.16169
▁பலத்த	-8.16169
▁பேட்ட	-8.16169
▁பேருந்துகள்	-8.16169
▁பொன்ராதாகிருஷ்ணன்	-8.16169
▁மக்களுக்கு	-8.16169
▁மாறிய	-8.16169
▁மெரினாவில்	-8.16169
▁லாரி	-8.16169
▁அதிக	-8.19154
▁கிலோ	-8.19154
▁சந்திக்க	-8.19154
▁தலைவர்கள்	-8.19154
▁தவிக்கும்	-8.19154
▁திருமாவளவன்	-8.19154
▁நிதியுதவி	-8.19154
▁நிலை	-8.19154
▁நிவாரண	-8.19154
▁நீர்	-8.19154
▁பதிலடி	-8.19154
▁போக்குவரத்து	-8.19154
▁மசோதா	-8.19154
▁மணல்	-8.19154
▁முத்தலாக்	-8.19154
▁மேல்முறையீடு	-8.19154
▁ரன்	-8.19154
▁விக்கெட்	-8.19154
▁வென்றது	-8.19154
▁12	-8.22231
▁அறிவுரை	-8.22231
▁இடைத்தேர்தல்	-8.22231
▁ஏலம்	-8.22231
▁ஓய்வு	-8.22231
▁கிராம	-8.22231
▁கூகுள்	-8.22231
▁கொல்ல	-8.22231
▁சாதனையை	-8.22231
▁சொத்து	-8.22231
▁ஜப்பான்	-8.22231
▁ஜெயலலிதாவின்	-8.22231
▁திருமண	-8.22231
▁நிறுத்தம்	-8.22231
▁நீதிபதிகள்	-8.22231
▁பிசிசிஐ	-8.22231
▁பெண்ணை	-8.22231
▁முழு	-8.22231
▁விட	-8.22231
▁விற்பனை	-8.22231
▁விவேக்	-8.22231
▁வீரர்களுக்கு	-8.22231
▁அரசுப்	-8.25406
▁அறிவுறுத்தல்	-8.25406
▁ஆம்	-8.25406
▁ஆய்வாளர்	-8.25406
▁ஊழல்	-8.25406
▁எதிரொலி	-8.25406
▁சங்கம்	-8.25406
▁ஜிஎஸ்டி	-8.25406
▁டிசம்பர்	-8.25406
▁டீசல்	-8.25406
▁துப்பாக்கிச்சூடு	-8.25406
▁நடந்தது	-8.25406
▁பரிதாப	-8.25406
▁மாவட்ட	-8.25406
▁மோதி	-8.25406
▁ராகுல்காந்தி	-8.25406
▁வசூல்	-8.25406
▁அமைச்சர்கள்	-8.28685
▁ஆண்டுகளுக்கு	-8.28685
▁ஆன	-8.28685
▁இண்டீஸ்	-8.28685
▁இந்தியாவின்	-8.28685
▁இல்லாத	-8.28685
▁இல்லாமல்	-8.28685
▁உண்மை	-8.28685
▁உபியில்	-8.28685
▁உயிரிழந்த	-8.28685
▁எவ்வளவு	-8.28685
▁கண்டுபிடிப்பு	-8.28685
▁கருணாஸ்	-8.28685
▁கிடையாது	-8.28685
▁கிமீ	-8.28685
▁கூடுதல்	-8.28685
▁கேட்ட	-8.28685
▁சாடல்	-8.28685
▁சீன	-8.28685
▁செய்தது	-8.28685
▁சொந்த	-8.28685
▁டென்னிஸ்	-8.28685
▁தங்கம்	-8.28685
▁தமிழர்கள்	-8.28685
▁தம்பதி	-8.28685
▁தீர்மானம்	-8.28685
▁தீவிரம்	-8.28685
▁நபர்	-8.28685
▁நயன்தாரா	-8.28685
▁நீட்டிப்பு	-8.28685
▁பங்கேற்பு	-8.28685
▁புகைப்படம்	-8.28685
▁பொங்கல்	-8.28685
▁மட்டுமே	-8.28685
▁மாணவிகள்	-8.28685
▁மாத	-8.28685
▁மாலை	-8.28685
▁முடியும்	-8.28685
▁ரஷ்ய	-8.28685
▁லுக்	-8.28685
▁ஹாலிவுட்	-8.28685
▁9	-8.32075
▁அசத்திய	-8.32075
▁அபார	-8.32075
▁அவகாசம்	-8.32075
▁இதுதான்	-8.32075
▁இலக்கு	-8.32075
▁இழப்பீடு	-8.32075
▁உச்சநீதிமன்றத்தில்	-8.32075
▁உணவு	-8.32075
▁ஏ	-8.32075
▁கான்	-8.32075
▁குவிப்பு	-8.32075
▁கொண்டாடிய	-8.32075
▁சினிமா	-8.32075
▁செல்லும்	-8.32075
▁சோனியா	-8.32075
▁ஜோடி	-8.32075
▁ட்விட்டரில்	-8.32075
▁தகவல்கள்	-8.32075
▁தனி	-8.32075
▁தமிழகத்திற்கு	-8.32075
▁தவான்	-8.32075
▁பள்ளிகளுக்கு	-8.32075
▁பெண்ணுக்கு	-8.32075
▁பொருட்கள்	-8.32075
▁மகளிர்	-8.32075
▁முழுவதும்	-8.32075
▁மூன்று	-8.32075
▁விமானத்தில்	-8.32075
▁அஸ்வின்	-8.35584
▁ஆசிய	-8.35584
▁இந்தியாவுக்கு	-8.35584
▁இன்னும்	-8.35584
▁இருந்த	-8.35584
▁உள்ளிட்ட	-8.35584
▁கடன்	-8.35584
▁கொண்ட	-8.35584
▁கோடிக்கு	-8.35584
▁சீமான்	-8.35584
▁சுனாமி	-8.35584
▁சேர்ந்த	-8.35584
▁திருச்சி	-8.35584
▁நாளாக	-8.35584
▁நீக்க	-8.35584
▁நீதிமன்ற	-8.35584
▁நெகிழ்ச்சி	-8.35584
▁பாதிக்கப்பட்ட	-8.35584
▁பெற	-8.35584
▁பைக்	-8.35584
▁மற்றும்	-8.35584
▁முறை	-8.35584
▁யோகி	-8.35584
▁ரயில்வே	-8.35584
▁வர	-8.35584
▁வழங்க	-8.35584
▁விஜயகாந்த்	-8.35584
▁வேலைநிறுத்தம்	-8.35584
▁வைக்கும்	-8.35584
▁ஆதரவாக	-8.39221
▁இருக்கிறது	-8.39221
▁எதிர்த்து	-8.39221
▁என்று	-8.39221
▁ஒப்பந்தம்	-8.39221
▁காலா	-8.39221
▁கிரிக்கெட்டில்	-8.39221
▁குவிந்த	-8.39221
▁சீதாராமன்	-8.39221
▁சுட்டுக்கொலை	-8.39221
▁தீபிகா	-8.39221
▁த்ரிஷா	-8.39221
▁நாட்கள்	-8.39221
▁பதவியேற்பு	-8.39221
▁பல	-8.39221
▁பாஜகவுக்கு	-8.39221
▁பும்ரா	-8.39221
▁பெண்களுக்கு	-8.39221
▁பேச்சுவார்த்தை	-8.39221
▁மிரட்டிய	-8.39221
▁மெட்ரோ	-8.39221
▁ரன்கள்	-8.39221
▁ராஜஸ்தான்	-8.39221
▁வன்முறை	-8.39221
▁வரவேற்பு	-8.39221
▁விபத்தில்	-8.39221
▁விஸ்வாசம்	-8.39221
▁வேறு	-8.39221
▁ஸ்டிரைக்	-8.39221
▁ஹாக்கி	-8.39221
▁அவதி	-8.42995
▁ஆட்டம்	-8.42995
▁ஆர்கேநகரில்	-8.42995
▁இலை	-8.42995
▁இழந்த	-8.42995
▁எந்த	-8.42995
▁எம்ஜிஆர்	-8.42995
▁எம்பிக்கள்	-8.42995
▁ஓபன்னீர்செல்வம்	-8.42995
▁கடலில்	-8.42995
▁கணவன்	-8.42995
▁கர்நாடகா	-8.42995
▁காரணமா	-8.42995
▁குண்டு	-8.42995
▁சாலையில்	-8.42995
▁சொல்கிறார்	-8.42995
▁ட்வீட்	-8.42995
▁தமிழில்	-8.42995
▁தவறு	-8.42995
▁நாடாளுமன்றத்தில்	-8.42995
▁நாடு	-8.42995
▁பாண்டியராஜன்	-8.42995
▁பாலிவுட்	-8.42995
▁பிறந்தநாள்	-8.42995
▁மருத்துவர்கள்	-8.42995
▁மின்	-8.42995
▁முடக்கம்	-8.42995
▁முடியாத	-8.42995
▁மோடியை	-8.42995
▁யானை	-8.42995
▁வாஜ்பாய்	-8.42995
▁வாழ்க்கை	-8.42995
▁விடிய	-8.42995
▁விழாவில்	-8.42995
▁வெளியாகிறது	-8.42995
▁வெளியிட்ட	-8.42995
▁ஹெலிகாப்டர்	-8.42995
▁96	-8.46917
▁அருண்	-8.46917
▁ஆசை	-8.46917
▁ஆணையர்	-8.46917
▁இருவர்	-8.46917
▁எனது	-8.46917
▁கட்ட	-8.46917
▁கனிமொழி	-8.46917
▁கவலை	-8.46917
▁காஷ்மீர்	-8.46917
▁சர்மா	-8.46917
▁செய்யப்பட்ட	-8.46917
▁சேதுபதி	-8.46917
▁டீசர்	-8.46917
▁தடுக்க	-8.46917
▁தனியார்	-8.46917
▁தரப்பு	-8.46917
▁திருடன்	-8.46917
▁நிறுவனம்	-8.46917
▁நிறைவு	-8.46917
▁பக்தர்கள்	-8.46917
▁பசிதம்பரம்	-8.46917
▁படுகொலை	-8.46917
▁புகழாரம்	-8.46917
▁பெரிய	-8.46917
▁பேரணி	-8.46917
▁பேரை	-8.46917
▁போர்	-8.46917
▁மாணவன்	-8.46917
▁மாணவிக்கு	-8.46917
▁முரளி	-8.46917
▁வகுப்பு	-8.46917
▁விழுந்து	-8.46917
▁வீராங்கனை	-8.46917
▁17	-8.50999
▁3வது	-8.50999
▁இடையே	-8.50999
▁இணையும்	-8.50999
▁இரங்கல்	-8.50999
▁உயிர்	-8.50999
▁உலகக்கோப்பை	-8.50999
▁கடற்படை	-8.50999
▁கண்ணீர்	-8.50999
▁கனவு	-8.50999
▁காற்று	-8.50999
▁குடும்பம்	-8.50999
▁கொண்டு	-8.50999
▁சந்தித்தார்	-8.50999
▁சிம்பு	-8.50999
▁சுருண்டது	-8.50999
▁செல்போன்	-8.50999
▁டாஸ்மாக்	-8.50999
▁டிவி	-8.50999
▁டூ	-8.50999
▁திருநங்கை	-8.50999
▁தொடங்கிய	-8.50999
▁நடத்திய	-8.50999
▁நடுவானில்	-8.50999
▁நாயுடு	-8.50999
▁நோட்டு	-8.50999
▁பஞ்சாப்	-8.50999
▁பட்டியல்	-8.50999
▁பன்னீர்செல்வம்	-8.50999
▁பாதித்த	-8.50999
▁பெயரில்	-8.50999
▁போட்ட	-8.50999
▁போராட்டத்தில்	-8.50999
▁மருத்துவ	-8.50999
▁மீ	-8.50999
▁முதல்வராக	-8.50999
▁ரிலீஸ்	-8.50999
▁ரூ10	-8.50999
▁வளர்ச்சி	-8.50999
▁விவேகம்	-8.50999
▁வெற்றியை	-8.50999
▁வேட்பாளர்	-8.50999
▁40	-8.55255
▁70	-8.55255
▁அனைத்து	-8.55255
▁ஆஜராக	-8.55255
▁ஆஜர்	-8.55255
▁ஆப்	-8.55255
▁ஆப்கான்	-8.55255
▁ஆர்ப்பாட்டம்	-8.55255
▁ஆவேசம்	-8.55255
▁இருக்கும்	-8.55255
▁இளம்பெண்	-8.55255
▁உட்பட	-8.55255
▁உலகக்	-8.55255
▁உள்ளது	-8.55255
▁கட்டாயம்	-8.55255
▁கர்ப்பிணி	-8.55255
▁கவிழ்ந்து	-8.55255
▁காட்டிய	-8.55255
▁கார்த்தி	-8.55255
▁கூட்டத்தில்	-8.55255
▁கொடூரம்	-8.55255
▁கோலிக்கு	-8.55255
▁சண்டை	-8.55255
▁செங்கோட்டையன்	-8.55255
▁செயலாளர்	-8.55255
▁செய்யும்	-8.55255
▁தங்கமணி	-8.55255
▁தர	-8.55255
▁படத்திற்கு	-8.55255
▁பயிற்சியாளர்	-8.55255
▁பரவும்	-8.55255
▁பூஜை	-8.55255
▁பேசிய	-8.55255
▁பேட்மிண்டன்	-8.55255
▁மழைக்கு	-8.55255
▁ராமர்	-8.55255
▁லஞ்சம்	-8.55255
▁லாலு	-8.55255
▁வது	-8.55255
▁வருகிறார்	-8.55255
▁வழக்கறிஞர்	-8.55255
▁வாங்கிய	-8.55255
▁விநாயகர்	-8.55255
▁வெளியே	-8.55255
▁ஷாக்	-8.55255
▁ஸ்டார்	-8.55255
▁14	-8.597
▁அசத்தும்	-8.597
▁அரசை	-8.597
▁அலுவலகத்தில்	-8.597
▁ஆந்திர	-8.597
▁ஆன்லைன்	-8.597
▁இணையத்தில்	-8.597
▁இந்தியர்கள்	-8.597
▁இறந்த	-8.597
▁உச்சநீதிமன்ற	-8.597
▁என்ற	-8.597
▁ஐதராபாத்	-8.597
▁ஐஸ்வர்யா	-8.597
▁களத்தில்	-8.597
▁கார்த்திக்	-8.597
▁கூறி	-8.597
▁சந்திரபாபு	-8.597
▁சம்பத்	-8.597
▁சார்பில்	-8.597
▁சாலை	-8.597
▁செய்து	-8.597
▁ஜடேஜா	-8.597
▁டெல்டா	-8.597
▁தலைமைச்	-8.597
▁திருப்பதி	-8.597
▁துப்பாக்கி	-8.597
▁தொழிலதிபர்	-8.597
▁தொழிலாளர்கள்	-8.597
▁நல்ல	-8.597
▁நாட்டின்	-8.597
▁நிலையத்தில்	-8.597
▁நிலையில்	-8.597
▁நேர்ந்த	-8.597
▁பகுதிகளில்	-8.597
▁பறிப்பு	-8.597
▁பாடம்	-8.597
▁பாரதிராஜா	-8.597
▁பார்க்க	-8.597
▁பிளாஸ்டிக்	-8.597
▁புகைப்படங்கள்	-8.597
▁பேட்டிங்	-8.597
▁போதையில்	-8.597
▁மக்களின்	-8.597
▁மல்லையா	-8.597
▁மீறி	-8.597
▁முதலில்	-8.597
▁மேல்	-8.597
▁மோடியின்	-8.597
▁ரத்தம்	-8.597
▁ரயிலில்	-8.597
▁ரேஷன்	-8.597
▁வந்தது	-8.597
▁வருகை	-8.597
▁விவசாயி	-8.597
▁வெள்ள	-8.597
▁வைரமுத்து	-8.597
▁அதிகம்	-8.64352
▁அமித்ஷா	-8.64352
▁அரசியலில்	-8.64352
▁அளவில்	-8.64352
▁ஆய்வில்	-8.64352
▁இதுவரை	-8.64352
▁ஊழியர்	-8.64352
▁எங்கே	-8.64352
▁எச்ஐவி	-8.64352
▁எதிர்க்கட்சிகள்	-8.64352
▁எத்தனை	-8.64352
▁ஏற்க	-8.64352
▁கடை	-8.64352
▁காதலன்	-8.64352
▁காப்பாற்றிய	-8.64352
▁கிறிஸ்துமஸ்	-8.64352
▁குட்கா	-8.64352
▁குல்தீப்	-8.64352
▁கொலையில்	-8.64352
▁சந்தித்த	-8.64352
▁சிங்கம்	-8.64352
▁சீனா	-8.64352
▁சுஷ்மா	-8.64352
▁செய்யுங்கள்	-8.64352
▁ஜியோ	-8.64352
▁டாக்டர்	-8.64352
▁தூக்கிட்டு	-8.64352
▁தேர்வில்	-8.64352
▁தொடர்ந்து	-8.64352
▁நூதன	-8.64352
▁படப்பிடிப்பு	-8.64352
▁பண	-8.64352
▁பெண்களை	-8.64352
▁போஸ்டர்	-8.64352
▁மனித	-8.64352
▁மாஃபா	-8.64352
▁மாறன்	-8.64352
▁மாறும்	-8.64352
▁முதலிடம்	-8.64352
▁மோகன்	-8.64352
▁ராணுவம்	-8.64352
▁வெள்ளத்தில்	-8.64352
▁ஸ்மித்	-8.64352
▁ஸ்ரீதேவி	-8.64352
▁60	-8.69231
▁ஃபர்ஸ்ட்	-8.69231
▁அடைப்பு	-8.69231
▁இருக்க	-8.69231
▁இலவச	-8.69231
▁இளையராஜா	-8.69231
▁உபி	-8.69231
▁உரிமையாளர்	-8.69231
▁எங்கள்	-8.69231
▁ஓட்டுநர்	-8.69231
▁கப்பல்	-8.69231
▁காவலர்கள்	-8.69231
▁கேட்கும்	-8.69231
▁கொல்லப்பட்ட	-8.69231
▁கோவை	-8.69231
▁சந்திரசேகர்	-8.69231
▁சந்தேகம்	-8.69231
▁சமந்தா	-8.69231
▁சிக்கி	-8.69231
▁செய்தி	-8.69231
▁செய்யக்	-8.69231
▁டாப்	-8.69231
▁டெங்கு	-8.69231
▁தலைமுறை	-8.69231
▁தலைவராக	-8.69231
▁திரும்ப	-8.69231
▁திறக்க	-8.69231
▁துறை	-8.69231
▁தேவி	-8.69231
▁நடக்கிறது	-8.69231
▁நடக்கும்	-8.69231
▁நாகை	-8.69231
▁பகீர்	-8.69231
▁பட்டியலில்	-8.69231
▁பதிலளிக்க	-8.69231
▁பார்த்த	-8.69231
▁பினராயி	-8.69231
▁பிரசாத்	-8.69231
▁போது	-8.69231
▁மனம்	-8.69231
▁மனிதர்	-8.69231
▁மம்தா	-8.69231
▁மருத்துவர்	-8.69231
▁மறுத்த	-8.69231
▁மிதாலி	-8.69231
▁மும்பையில்	-8.69231
▁ரஃபேல்	-8.69231
▁ரவி	-8.69231
▁வடகொரியா	-8.69231
▁வழக்கை	-8.69231
▁வழங்கிய	-8.69231
▁வாங்க	-8.69231
▁வாரியம்	-8.69231
▁விக்ரம்	-8.69231
▁விஜய்சேதுபதி	-8.69231
▁விஜய்யின்	-8.69231
▁விட்டு	-8.69231
▁விழிப்புணர்வு	-8.69231
▁விவாதம்	-8.69231
▁வெள்ளம்	-8.69231
▁வேகத்தில்	-8.69231
▁வைத்தார்	-8.69231
▁1000	-8.74361
▁அக்ஷய்	-8.74361
▁அண்ணா	-8.74361
▁அனுப்பிய	-8.74361
▁ஆட்சியை	-8.74361
▁ஆம்புலன்ஸ்	-8.74361
▁இந்து	-8.74361
▁என்றால்	-8.74361
▁எல்லையில்	-8.74361
▁எழுதிய	-8.74361
▁ஏமாற்றம்	-8.74361
▁ஐசிசி	-8.74361
▁கர்நாடகாவில்	-8.74361
▁காண	-8.74361
▁குடும்பத்திற்கு	-8.74361
▁குறைப்பு	-8.74361
▁கை	-8.74361
▁கொடுமை	-8.74361
▁கோலியை	-8.74361
▁சபாநாயகர்	-8.74361
▁சம்பளம்	-8.74361
▁சம்மன்	-8.74361
▁செய்தார்	-8.74361
▁ட்விட்டர்	-8.74361
▁தடியடி	-8.74361
▁தயாராகும்	-8.74361
▁தலைமையில்	-8.74361
▁தின	-8.74361
▁துரைமுருகன்	-8.74361
▁தொடங்கி	-8.74361
▁தொடர்பான	-8.74361
▁நாடாளுமன்ற	-8.74361
▁நிர்வாகி	-8.74361
▁நீடிக்கும்	-8.74361
▁படத்தை	-8.74361
▁பயங்கரவாத	-8.74361
▁பால்	-8.74361
▁பிவிசிந்து	-8.74361
▁புதுச்சேரி	-8.74361
▁பெற்றோர்	-8.74361
▁போதும்	-8.74361
▁மதுசூதனன்	-8.74361
▁மரியாதை	-8.74361
▁மாணவர்களுக்கு	-8.74361
▁மாயாவதி	-8.74361
▁மாளிகை	-8.74361
▁முடிவுக்கு	-8.74361
▁முதியவர்	-8.74361
▁முறையில்	-8.74361
▁மூதாட்டி	-8.74361
▁மெர்சல்	-8.74361
▁மேலாண்மை	-8.74361
▁யாருக்கு	-8.74361
▁விடுவிக்க	-8.74361
▁விலகல்	-8.74361
▁விளையாட	-8.74361
▁விவசாயிகளுக்கு	-8.74361
▁வெளியான	-8.74361
▁ஹீரோயின்	-8.74361
▁16	-8.79767
▁2000	-8.79767
▁ஃபேஸ்புக்	-8.79767
▁அணிகள்	-8.79767
▁அணியின்	-8.79767
▁அணையில்	-8.79767
▁அதிகரிக்கும்	-8.79767
▁அனுஷ்கா	-8.79767
▁அப்பா	-8.79767
▁அவசர	-8.79767
▁ஆனார்	-8.79767
▁ஆனால்	-8.79767
▁இடங்களில்	-8.79767
▁இல்ல	-8.79767
▁இல்லையா	-8.79767
▁உடைப்பு	-8.79767
▁உயர்நீதிமன்றத்தில்	-8.79767
▁எங்களுக்கு	-8.79767
▁என்பது	-8.79767
▁எய்ம்ஸ்	-8.79767
▁எல்லாம்	-8.79767
▁எழுத்தாளர்	-8.79767
▁ஐஏஎஸ்	-8.79767
▁ஒருநாள்	-8.79767
▁கணிப்பு	-8.79767
▁கண்டு	-8.79767
▁காட்சி	-8.79767
▁காத்திருக்கும்	-8.79767
▁காலை	-8.79767
▁கால்	-8.79767
▁கூட	-8.79767
▁கோரிய	-8.79767
▁கோவிலில்	-8.79767
▁சட்ட	-8.79767
▁சவால்	-8.79767
▁சாதி	-8.79767
▁சின்மயி	-8.79767
▁சிறுமிக்கு	-8.79767
▁சிலைகள்	-8.79767
▁சுதந்திர	-8.79767
▁சுனில்	-8.79767
▁செல்ஃபி	-8.79767
▁செல்கிறார்	-8.79767
▁ஜெட்லி	-8.79767
▁ட்விட்	-8.79767
▁தமிழகத்தின்	-8.79767
▁தலா	-8.79767
▁தவறான	-8.79767
▁திடுக்கிடும்	-8.79767
▁திட்டவட்டம்	-8.79767
▁திறந்த	-8.79767
▁தீவிர	-8.79767
▁தென்	-8.79767
▁தேர்தலை	-8.79767
▁நடந்த	-8.79767
▁நடிகைகள்	-8.79767
▁நாஞ்சில்	-8.79767
▁நிறைவேற்றம்	-8.79767
▁பதக்கம்	-8.79767
▁பதவியை	-8.79767
▁பயன்படுத்த	-8.79767
▁பரிதாபம்	-8.79767
▁பரிந்துரை	-8.79767
▁பாதை	-8.79767
▁பிரான்ஸ்	-8.79767
▁பிருத்வி	-8.79767
▁பேருக்கு	-8.79767
▁பேஸ்புக்	-8.79767
▁போட்டு	-8.79767
▁போராடும்	-8.79767
▁போலீசில்	-8.79767
▁மதுரை	-8.79767
▁மாற்ற	-8.79767
▁முடிந்தது	-8.79767
▁முன்பதிவு	-8.79767
▁மோசமான	-8.79767
▁ரியோ	-8.79767
▁ரூ	-8.79767
▁ரூ1	-8.79767
▁வரலாறு	-8.79767
▁வரித்துறை	-8.79767
▁வழக்குகளை	-8.79767
▁விபரீதம்	-8.79767
▁விமர்சித்த	-8.79767
▁விவரம்	-8.79767
▁வீண்	-8.79767
▁ஹாட்ரிக்	-8.79767
▁அடுத்து	-8.85483
▁அதிகாரம்	-8.85483
▁அமித்	-8.85483
▁அயோத்தி	-8.85483
▁அரையிறுதியில்	-8.85483
▁ஆட்டோ	-8.85483
▁ஆண்	-8.85483
▁ஆதாரை	-8.85483
▁ஆபாச	-8.85483
▁ஆஸ்திரேலிய	-8.85483
▁இடைக்கால	-8.85483
▁இந்தியாவை	-8.85483
▁இப்படி	-8.85483
▁இயங்கும்	-8.85483
▁இறுதி	-8.85483
▁இஸ்ரேல்	-8.85483
▁உள்ள	-8.85483
▁ஏர்	-8.85483
▁கடத்த	-8.85483
▁கட்டுப்பாடு	-8.85483
▁கர்ணன்	-8.85483
▁கலக்கும்	-8.85483
▁கலாய்த்த	-8.85483
▁கிம்	-8.85483
▁குடியரசு	-8.85483
▁குடும்ப	-8.85483
▁குட்டி	-8.85483
▁கேட்க	-8.85483
▁கொடுக்க	-8.85483
▁கொல்கத்தா	-8.85483
▁கொள்ளையர்கள்	-8.85483
▁கோப்பையை	-8.85483
▁கோயிலில்	-8.85483
▁கோரும்	-8.85483
▁கோலியின்	-8.85483
▁சங்கர்	-8.85483
▁சட்டப்பேரவை	-8.85483
▁சவரன்	-8.85483
▁சவுதி	-8.85483
▁சஸ்பெண்ட்	-8.85483
▁சிறுமிகள்	-8.85483
▁சுவாமி	-8.85483
▁செல்லாது	-8.85483
▁ஜாக்டோ	-8.85483
▁ஜெயலலிதாவுக்கு	-8.85483
▁டிரைலர்	-8.85483
▁டீஸர்	-8.85483
▁தாக்கு	-8.85483
▁திருமணத்தை	-8.85483
▁நலம்	-8.85483
▁நாங்கள்	-8.85483
▁நிகழ்ச்சி	-8.85483
▁நிலையம்	-8.85483
▁நீதி	-8.85483
▁நோக்கி	-8.85483
▁படைத்த	-8.85483
▁பயங்கரவாதிகள்	-8.85483
▁பறக்கும்	-8.85483
▁பள்ளிகளில்	-8.85483
▁பாடகி	-8.85483
▁பாட்டி	-8.85483
▁பாலம்	-8.85483
▁பாலாஜி	-8.85483
▁பின்னணி	-8.85483
▁பிரியங்கா	-8.85483
▁பொய்	-8.85483
▁மக்களவையில்	-8.85483
▁மது	-8.85483
▁மனைவிக்கு	-8.85483
▁மரண	-8.85483
▁மாடியில்	-8.85483
▁மின்சாரம்	-8.85483
▁முகாம்	-8.85483
▁முடிவை	-8.85483
▁முறையாக	-8.85483
▁ரஜினிக்கு	-8.85483
▁ராஜ்நாத்	-8.85483
▁ரூ5	-8.85483
▁ரெட்டி	-8.85483
▁வாகன	-8.85483
▁வீச்சு	-8.85483
▁வெடிகுண்டு	-8.85483
▁ஷூட்டிங்	-8.85483
▁ஸ்கூட்டர்	-8.85483
▁19	-8.91546
▁24	-8.91546
▁அட்வைஸ்	-8.91546
▁அணியை	-8.91546
▁அனுமதிக்க	-8.91546
▁அப்	-8.91546
▁ஆகும்	-8.91546
▁ஆதித்யநாத்	-8.91546
▁ஆஸ்திரேலியா	-8.91546
▁இயக்கம்	-8.91546
▁இருக்கு	-8.91546
▁இறுதிப்	-8.91546
▁உடலை	-8.91546
▁உற்சாகம்	-8.91546
▁எண்	-8.91546
▁எல்லை	-8.91546
▁எஸ்பி	-8.91546
▁ஒதுக்கீடு	-8.91546
▁ஓடும்	-8.91546
▁கதையில்	-8.91546
▁கருணாநிதியை	-8.91546
▁கர்ப்பிணிக்கு	-8.91546
▁காரணமாக	-8.91546
▁காரில்	-8.91546
▁கிண்டல்	-8.91546
▁குஜராத்தில்	-8.91546
▁குமாரசாமி	-8.91546
▁கையெழுத்து	-8.91546
▁கொண்டாடும்	-8.91546
▁கோடநாடு	-8.91546
▁கோடியை	-8.91546
▁சான்றிதழ்	-8.91546
▁சின்னம்	-8.91546
▁சுரேஷ்	-8.91546
▁செயல்	-8.91546
▁சேப்பாக்கம்	-8.91546
▁சேர்ப்பு	-8.91546
▁சேலம்	-8.91546
▁சொல்கிறது	-8.91546
▁டி	-8.91546
▁ட்ரம்பின்	-8.91546
▁தளபதி	-8.91546
▁தாக்கி	-8.91546
▁திருப்பதியில்	-8.91546
▁திருமணத்திற்கு	-8.91546
▁திரைப்பட	-8.91546
▁தீபா	-8.91546
▁தெலுங்கு	-8.91546
▁தொகுதி	-8.91546
▁தோல்விக்கு	-8.91546
▁நக்கீரன்	-8.91546
▁நினைவிடத்தில்	-8.91546
▁நோட்டுகளை	-8.91546
▁பணத்தை	-8.91546
▁பரிதாபமாக	-8.91546
▁பருவமழை	-8.91546
▁பள்ளியில்	-8.91546
▁பாகிஸ்தானில்	-8.91546
▁பாகிஸ்தானுக்கு	-8.91546
▁பாஜகவை	-8.91546
▁பார்த்து	-8.91546
▁பிச்சை	-8.91546
▁பிரதமராக	-8.91546
▁பிரபலங்கள்	-8.91546
▁பிரபாஸ்	-8.91546
▁பெண்ணின்	-8.91546
▁போட்டோ	-8.91546
▁போராட்டத்திற்கு	-8.91546
▁மன்னிப்புக்	-8.91546
▁மறியல்	-8.91546
▁மாட்டிறைச்சி	-8.91546
▁மாதம்	-8.91546
▁மாதிரி	-8.91546
▁முதல்வருக்கு	-8.91546
▁முன்னிலை	-8.91546
▁மொபைல்	-8.91546
▁யுவராஜ்	-8.91546
▁ரகசிய	-8.91546
▁ரவுடி	-8.91546
▁ராஜா	-8.91546
▁லண்டன்	-8.91546
▁வங்கிக்	-8.91546
▁வசதி	-8.91546
▁வர்தா	-8.91546
▁வழி	-8.91546
▁வாக்கு	-8.91546
▁விஜயன்	-8.91546
▁வில்லன்	-8.91546
▁வீட்டின்	-8.91546
▁வென்றார்	-8.91546
▁வெளியாகும்	-8.91546
▁ஸ்ரீ	-8.91546
▁2019	-8.98
▁48	-8.98
▁அதிர்ச்சியில்	-8.98
▁அது	-8.98
▁அனிருத்	-8.98
▁அன்று	-8.98
▁அபாயம்	-8.98
▁அறிமுகம்	-8.98
▁ஆணையத்தில்	-8.98
▁ஆறு	-8.98
▁ஆள்	-8.98
▁இந்தியாவில்	-8.98
▁இப்போது	-8.98
▁இருந்தால்	-8.98
▁இவ்வளவு	-8.98
▁உயர்	-8.98
▁உயிரிழந்தோர்	-8.98
▁உள்ளாட்சி	-8.98
▁ஏழு	-8.98
▁கடந்து	-8.98
▁கடல்	-8.98
▁கண்டித்து	-8.98
▁கருணாநிதியின்	-8.98
▁கவுதம்	-8.98
▁காப்பாற்ற	-8.98
▁கால	-8.98
▁காலி	-8.98
▁குடிநீர்	-8.98
▁குறைவு	-8.98
▁குழந்தைகளை	-8.98
▁கூடுகிறது	-8.98
▁கேரளா	-8.98
▁கோபால்	-8.98
▁சங்க	-8.98
▁சிறுமியின்	-8.98
▁சிறுவர்கள்	-8.98
▁சுற்றுலா	-8.98
▁சென்று	-8.98
▁சேவாக்	-8.98
▁சைக்கிள்	-8.98
▁டாக்	-8.98
▁டிஜிபி	-8.98
▁தட்டுப்பாடு	-8.98
▁தமிழ்நாட்டில்	-8.98
▁தம்பிதுரை	-8.98
▁தல	-8.98
▁தினமும்	-8.98
▁திலீப்	-8.98
▁திவாகரன்	-8.98
▁தீர்ப்பை	-8.98
▁தீவிரவாதிகள்	-8.98
▁தோனியின்	-8.98
▁நடை	-8.98
▁நானா	-8.98
▁நிவாரணப்	-8.98
▁நீண்ட	-8.98
▁படேல்	-8.98
▁பத்திரிகையாளர்	-8.98
▁பழமையான	-8.98
▁பாஜகவில்	-8.98
▁பாடிய	-8.98
▁பாணியில்	-8.98
▁பார்வதி	-8.98
▁பிரதமரை	-8.98
▁புதுச்சேரியில்	-8.98
▁புத்தாண்டு	-8.98
▁போர்டு	-8.98
▁போல	-8.98
▁மணிரத்னம்	-8.98
▁மர்ம	-8.98
▁மாதத்தில்	-8.98
▁மிகப்பெரிய	-8.98
▁முக்கியம்	-8.98
▁முடியாமல்	-8.98
▁முடியுமா	-8.98
▁மூத்த	-8.98
▁மைதானத்தில்	-8.98
▁மோகன்லால்	-8.98
▁யானைகள்	-8.98
▁ரஷ்யா	-8.98
▁ராய்	-8.98
▁ரிஷப்	-8.98
▁ரெய்னா	-8.98
▁வங்கியில்	-8.98
▁வரிசையில்	-8.98
▁விஞ்ஞானி	-8.98
▁விஷம்	-8.98
▁வீட்டை	-8.98
▁வைக்க	-8.98
▁ஹெச்ஐவி	-8.98
▁21	-9.04899
▁300	-9.04899
▁அதிரடியாக	-9.04899
▁அதிருப்தி	-9.04899
▁அனைவரும்	-9.04899
▁அப்போலோ	-9.04899
▁அமைக்க	-9.04899
▁அரசியலுக்கு	-9.04899
▁ஆத்மி	-9.04899
▁ஆபத்து	-9.04899
▁ஆறுமுகசாமி	-9.04899
▁இப்படியும்	-9.04899
▁இயக்கத்தில்	-9.04899
▁இருக்கிறார்	-9.04899
▁இல்லாததால்	-9.04899
▁இளைஞரின்	-9.04899
▁இஸ்லாமிய	-9.04899
▁உங்க	-9.04899
▁உங்கள்	-9.04899
▁உண்ணாவிரதம்	-9.04899
▁ஊரில்	-9.04899
▁எடியூரப்பா	-9.04899
▁எண்ணெய்	-9.04899
▁ஐந்து	-9.04899
▁ஓடிய	-9.04899
▁கடத்தப்பட்ட	-9.04899
▁கடந்த	-9.04899
▁கடித்து	-9.04899
▁கட்சியில்	-9.04899
▁கட்டாய	-9.04899
▁கரம்	-9.04899
▁காட்டும்	-9.04899
▁காணாமல்	-9.04899
▁கூறிய	-9.04899
▁கெஜ்ரிவால்	-9.04899
▁கேமரா	-9.04899
▁கொடுத்து	-9.04899
▁கொலையா	-9.04899
▁கோவையில்	-9.04899
▁சதி	-9.04899
▁சபரிமலைக்கு	-9.04899
▁சாஸ்திரி	-9.04899
▁சிஎஸ்கே	-9.04899
▁சிதம்பரம்	-9.04899
▁சிவகார்த்திகேயன்	-9.04899
▁சிவசேனா	-9.04899
▁சீனாவில்	-9.04899
▁சூர்யா	-9.04899
▁செய்யலாம்	-9.04899
▁சோதனையில்	-9.04899
▁டிரைவர்	-9.04899
▁ட்ரெண்ட்	-9.04899
▁தமிழர்	-9.04899
▁தரிசனம்	-9.04899
▁தவறி	-9.04899
▁தவித்த	-9.04899
▁திண்டுக்கல்	-9.04899
▁திரிபுரா	-9.04899
▁திருநாவுக்கரசர்	-9.04899
▁திருவாரூரில்	-9.04899
▁திருவாரூர்	-9.04899
▁திருவிழா	-9.04899
▁தூக்கி	-9.04899
▁தெரியாமல்	-9.04899
▁தேவையில்லை	-9.04899
▁தொண்டர்கள்	-9.04899
▁நகை	-9.04899
▁நடிகைக்கு	-9.04899
▁நள்ளிரவில்	-9.04899
▁நிதின்	-9.04899
▁நிபந்தனை	-9.04899
▁நிரந்தர	-9.04899
▁நிற்கும்	-9.04899
▁நிலம்	-9.04899
▁நீங்கள்	-9.04899
▁நீர்மட்டம்	-9.04899
▁நெல்	-9.04899
▁நோபல்	-9.04899
▁பங்களாதேஷ்	-9.04899
▁பந்து	-9.04899
▁பானர்ஜி	-9.04899
▁பான்	-9.04899
▁பிஎஸ்என்எல்	-9.04899
▁பிரம்மாண்ட	-9.04899
▁பீட்டா	-9.04899
▁புகார்கள்	-9.04899
▁புஜாரா	-9.04899
▁பெரியாறு	-9.04899
▁பொருளாதார	-9.04899
▁போட்டிகளில்	-9.04899
▁போராடிய	-9.04899
▁மதிப்பிலான	-9.04899
▁மதுரையில்	-9.04899
▁மறக்க	-9.04899
▁மறுநாள்	-9.04899
▁மாதவன்	-9.04899
▁மாநாடு	-9.04899
▁மார்க்சிஸ்ட்	-9.04899
▁மீன்	-9.04899
▁முடியவில்லை	-9.04899
▁முடிவுகள்	-9.04899
▁முதல்வரின்	-9.04899
▁முல்லைப்	-9.04899
▁யாதவ்	-9.04899
▁வடகொரிய	-9.04899
▁வந்தால்	-9.04899
▁வந்து	-9.04899
▁வழக்குப்	-9.04899
▁வாக்குவாதம்	-9.04899
▁வாட்ஸ்	-9.04899
▁வாதம்	-9.04899
▁விலகினார்	-9.04899
▁விவரங்களை	-9.04899
▁வீசிய	-9.04899
▁வீட்டு	-9.04899
▁வீழ்த்தி	-9.04899
▁வைரலான	-9.04899
▁ஷங்கர்	-9.04899
▁144	-9.1231
▁80	-9.1231
▁90	-9.1231
▁அச்சம்	-9.1231
▁அதிமுகவின்	-9.1231
▁அனுபவம்	-9.1231
▁அம்பலம்	-9.1231
▁அவர்	-9.1231
▁ஆண்டில்	-9.1231
▁ஆதரவாளர்கள்	-9.1231
▁ஆயுள்	-9.1231
▁ஆர்வம்	-9.1231
▁ஆலை	-9.1231
▁ஆவணங்கள்	-9.1231
▁இடத்தில்	-9.1231
▁இடமாற்றம்	-9.1231
▁இணை	-9.1231
▁இந்தி	-9.1231
▁இரண்டாவது	-9.1231
▁இளவரசர்	-9.1231
▁இஸ்ரோ	-9.1231
▁உதவிய	-9.1231
▁உருவானது	-9.1231
▁உள்ளாட்சித்	-9.1231
▁ஊர்வலம்	-9.1231
▁எங்க	-9.1231
▁எழுத	-9.1231
▁ஏஆர்ரஹ்மான்	-9.1231
▁கடலோர	-9.1231
▁கட்டண	-9.1231
▁கட்டிய	-9.1231
▁கண்	-9.1231
▁கருப்பு	-9.1231
▁கவாஸ்கர்	-9.1231
▁காணவில்லை	-9.1231
▁காதலர்	-9.1231
▁கார்டு	-9.1231
▁கின்னஸ்	-9.1231
▁குதித்த	-9.1231
▁குழந்தைக்கு	-9.1231
▁கொடநாடு	-9.1231
▁கொன்று	-9.1231
▁கோவிலுக்கு	-9.1231
▁சதவீதம்	-9.1231
▁சமாஜ்வாதி	-9.1231
▁சானியா	-9.1231
▁சாய்னா	-9.1231
▁சிபிஎஸ்இ	-9.1231
▁ஜிவிபிரகாஷ்	-9.1231
▁ஜெ	-9.1231
▁டன்	-9.1231
▁டீம்	-9.1231
▁டெபாசிட்	-9.1231
▁தடுத்து	-9.1231
▁தப்பிய	-9.1231
▁தற்காலிக	-9.1231
▁தலித்	-9.1231
▁திக்	-9.1231
▁திமுகவுக்கு	-9.1231
▁திரைப்படம்	-9.1231
▁தீபக்	-9.1231
▁துப்பாக்கியால்	-9.1231
▁தெலங்கானா	-9.1231
▁தொகுதியில்	-9.1231
▁தொடரில்	-9.1231
▁தோனியை	-9.1231
▁நவாஸ்	-9.1231
▁நாய்	-9.1231
▁நாய்கள்	-9.1231
▁நிதிஷ்	-9.1231
▁நிரவ்	-9.1231
▁நிலநடுக்கம்	-9.1231
▁நிவாரணம்	-9.1231
▁நீ	-9.1231
▁பட்டம்	-9.1231
▁பதறவைக்கும்	-9.1231
▁பதற்றம்	-9.1231
▁பறந்த	-9.1231
▁பல்கலை	-9.1231
▁பாதுகாப்பை	-9.1231
▁பாஸ்	-9.1231
▁பின்னால்	-9.1231
▁பிரசவம்	-9.1231
▁பிரதமரின்	-9.1231
▁புற்றுநோய்	-9.1231
▁பெற்றது	-9.1231
▁பேச	-9.1231
▁போப்	-9.1231
▁மகனை	-9.1231
▁மகளின்	-9.1231
▁மகளுக்கு	-9.1231
▁மக்களை	-9.1231
▁மிக	-9.1231
▁மிரட்டும்	-9.1231
▁மீண்டு	-9.1231
▁மீனவர்களை	-9.1231
▁முதலமைச்சராக	-9.1231
▁முன்கூட்டியே	-9.1231
▁மோதிய	-9.1231
▁ரஜினியுடன்	-9.1231
▁ரன்னில்	-9.1231
▁ரன்னுக்கு	-9.1231
▁ரூ100	-9.1231
▁ரெட்	-9.1231
▁லீக்	-9.1231
▁வங்கிகள்	-9.1231
▁வழக்குகள்	-9.1231
▁வாக்குகள்	-9.1231
▁வாட்ஸ்அப்	-9.1231
▁விதிக்க	-9.1231
▁வித்யாசாகர்	-9.1231
▁விமானங்கள்	-9.1231
▁விரக்தி	-9.1231
▁விற்பனைக்கு	-9.1231
▁விவசாயிகளை	-9.1231
▁வெள்ளத்தால்	-9.1231
▁வேட்பாளர்கள்	-9.1231
▁வேற	-9.1231
▁ஸ்பெஷல்	-9.1231
▁ஹெல்மெட்	-9.1231
▁ஹைட்ரோ	-9.1231
▁200	-9.20314
▁800	-9.20314
▁அகர்வால்	-9.20314
▁அஜித்தின்	-9.20314
▁அட்டாக்	-9.20314
▁அமேசான்	-9.20314
▁அளிக்க	-9.20314
▁அழுத்தம்	-9.20314
▁அவசியம்	-9.20314
▁ஆணைய	-9.20314
▁ஆண்டுகளாக	-9.20314
▁ஆன்லைனில்	-9.20314
▁இடிந்து	-9.20314
▁இணைக்க	-9.20314
▁இணைப்பு	-9.20314
▁இந்தோனேஷியாவில்	-9.20314
▁இன்னொரு	-9.20314
▁இன்ப	-9.20314
▁இருந்தும்	-9.20314
▁இலங்கையில்	-9.20314
▁உதயநிதி	-9.20314
▁உற்சாக	-9.20314
▁எடுத்து	-9.20314
▁எரிந்த	-9.20314
▁ஐஎஸ்	-9.20314
▁ஐஐடி	-9.20314
▁ஒபாமா	-9.20314
▁ஓவரில்	-9.20314
▁கணவரின்	-9.20314
▁கருணை	-9.20314
▁காக்க	-9.20314
▁காஜல்	-9.20314
▁காட்டி	-9.20314
▁காதலனை	-9.20314
▁காத்திருந்த	-9.20314
▁காய்ச்சலால்	-9.20314
▁காய்ச்சல்	-9.20314
▁காவல்நிலையத்தில்	-9.20314
▁கிராமம்	-9.20314
▁குண்டுவெடிப்பு	-9.20314
▁குற்றப்பத்திரிகை	-9.20314
▁குழப்பம்	-9.20314
▁குஷ்பு	-9.20314
▁கேட்கிறார்	-9.20314
▁கோடியா	-9.20314
▁சக்தி	-9.20314
▁சசிகலாவை	-9.20314
▁சசிகுமார்	-9.20314
▁சஞ்சய்	-9.20314
▁சடலத்தை	-9.20314
▁சட்டத்தை	-9.20314
▁சாய்	-9.20314
▁சில	-9.20314
▁சுப்ரமணியன்	-9.20314
▁செயலி	-9.20314
▁செய்தேன்	-9.20314
▁செய்வது	-9.20314
▁செரினா	-9.20314
▁செலுத்த	-9.20314
▁சொன்னது	-9.20314
▁சொல்ல	-9.20314
▁ஜம்மு	-9.20314
▁ஜாதவ்	-9.20314
▁டிரம்ப்	-9.20314
▁தமிழகத்துக்கு	-9.20314
▁தாமதம்	-9.20314
▁தினகரனுக்கு	-9.20314
▁தினேஷ்	-9.20314
▁திருடிய	-9.20314
▁திருநங்கைகள்	-9.20314
▁திருமணமான	-9.20314
▁திரும்பினார்	-9.20314
▁தூதர்	-9.20314
▁தொடரை	-9.20314
▁நடிக்கும்	-9.20314
▁நமது	-9.20314
▁நாட்களுக்கு	-9.20314
▁நாட்டு	-9.20314
▁நிராகரிப்பு	-9.20314
▁நிரூபிக்க	-9.20314
▁நீக்கப்பட்ட	-9.20314
▁நொறுக்கிய	-9.20314
▁நோய்	-9.20314
▁படத்துக்கு	-9.20314
▁படப்பிடிப்பில்	-9.20314
▁பதற	-9.20314
▁பதவியேற்கிறார்	-9.20314
▁பதிலாக	-9.20314
▁பயங்கரம்	-9.20314
▁பாகுபலி2	-9.20314
▁பாண்ட்யா	-9.20314
▁பாம்பு	-9.20314
▁பிக்பாஸ்	-9.20314
▁பிரச்னையில்	-9.20314
▁பிரபாகரன்	-9.20314
▁புகுந்த	-9.20314
▁புத்தகம்	-9.20314
▁பெற்று	-9.20314
▁பெற்றோரை	-9.20314
▁பேனர்	-9.20314
▁போடும்	-9.20314
▁போன்	-9.20314
▁போலீஸார்	-9.20314
▁மர்மம்	-9.20314
▁மறைந்த	-9.20314
▁மாசு	-9.20314
▁மாட்டார்	-9.20314
▁மாணவர்களின்	-9.20314
▁மார்க்	-9.20314
▁மார்ச்	-9.20314
▁மீட்கப்பட்ட	-9.20314
▁மீட்ட	-9.20314
▁முகமது	-9.20314
▁முன்னேற்றம்	-9.20314
▁முஸ்லிம்	-9.20314
▁மோதும்	-9.20314
▁யாரும்	-9.20314
▁ரயில்கள்	-9.20314
▁ரூ1000	-9.20314
▁ரெடி	-9.20314
▁ரெய்டு	-9.20314
▁வடசென்னை	-9.20314
▁வாரியர்	-9.20314
▁வாழ	-9.20314
▁விசா	-9.20314
▁விசாரணைக்கு	-9.20314
▁விடுதி	-9.20314
▁விரைந்து	-9.20314
▁விளாசிய	-9.20314
▁விஹாரி	-9.20314
▁வீரருக்கு	-9.20314
▁வேகமாக	-9.20314
▁வேண்டி	-9.20314
▁வேன்	-9.20314
▁ஷமி	-9.20314
▁ஷாரூக்	-9.20314
▁ஹர்பஜன்	-9.20314
▁ஹேக்கர்கள்	-9.20314
▁150	-9.29015
▁1500	-9.29015
▁23	-9.29015
▁26	-9.29015
▁31	-9.29015
▁ஃபெடரர்	-9.29015
▁அகாடமி	-9.29015
▁அடியில்	-9.29015
▁அடுத்தடுத்து	-9.29015
▁அதிவேக	-9.29015
▁அனுப்ப	-9.29015
▁அரவிந்த்	-9.29015
▁அழைத்து	-9.29015
▁ஆசிரியர்கள்	-9.29015
▁ஆண்டுக்கு	-9.29015
▁ஆர்எஸ்எஸ்	-9.29015
▁ஆளுநருக்கு	-9.29015
▁ஆவணங்களை	-9.29015
▁இட்லி	-9.29015
▁இந்தியர்	-9.29015
▁இன்றைய	-9.29015
▁இருசக்கர	-9.29015
▁உடல்நிலை	-9.29015
▁உடைத்த	-9.29015
▁உயர	-9.29015
▁உயிரை	-9.29015
▁உறவினர்கள்	-9.29015
▁உள்துறை	-9.29015
▁எங்களை	-9.29015
▁எடுக்கும்	-9.29015
▁எது	-9.29015
▁ஐஎஸ்எல்	-9.29015
▁ஐடியா	-9.29015
▁ஐநா	-9.29015
▁ஒகி	-9.29015
▁கடலுக்கு	-9.29015
▁கட்சிகள்	-9.29015
▁கட்டடம்	-9.29015
▁கணக்கு	-9.29015
▁கணேசன்	-9.29015
▁கல்லூரிகளுக்கு	-9.29015
▁கழுத்தை	-9.29015
▁கவுசல்யா	-9.29015
▁காரை	-9.29015
▁கார்பன்	-9.29015
▁கிடந்த	-9.29015
▁கிணற்றில்	-9.29015
▁குடியரசுத்தலைவர்	-9.29015
▁குண்டர்	-9.29015
▁குப்பை	-9.29015
▁குரல்	-9.29015
▁குற்றவாளிகள்	-9.29015
▁கூட்ட	-9.29015
▁கேக்	-9.29015
▁கேட்டார்	-9.29015
▁கைதான	-9.29015
▁கொந்தளித்த	-9.29015
▁கோவில்	-9.29015
▁சகோதரர்	-9.29015
▁சசிகலாவுக்கு	-9.29015
▁சடலமாக	-9.29015
▁சம்பள	-9.29015
▁சரத்குமார்	-9.29015
▁சர்ச்சையில்	-9.29015
▁சல்மான்	-9.29015
▁சாமியார்	-9.29015
▁சாம்பியன்ஷிப்	-9.29015
▁சிக்கித்	-9.29015
▁சிக்கியது	-9.29015
▁சிலையை	-9.29015
▁சிவாஜி	-9.29015
▁சீல்	-9.29015
▁சுந்தர்	-9.29015
▁சுவர்	-9.29015
▁சூசகம்	-9.29015
▁சென்னையை	-9.29015
▁சென்றது	-9.29015
▁செய்க	-9.29015
▁செய்யவில்லை	-9.29015
▁சேகர்	-9.29015
▁சொந்தம்	-9.29015
▁ஜெர்மனி	-9.29015
▁தக்க	-9.29015
▁தனுஷின்	-9.29015
▁தமன்னா	-9.29015
▁தரும்	-9.29015
▁தற்கொலைக்கு	-9.29015
▁தள்ளிய	-9.29015
▁தவிர்க்க	-9.29015
▁தாக்கரே	-9.29015
▁தாத்தா	-9.29015
▁தாயின்	-9.29015
▁தாய்லாந்து	-9.29015
▁திடுக்	-9.29015
▁திட்டத்தை	-9.29015
▁திரும்பிய	-9.29015
▁தீர்த்த	-9.29015
▁துபாயில்	-9.29015
▁துரத்தும்	-9.29015
▁தூத்துக்குடியில்	-9.29015
▁தொடங்குகிறது	-9.29015
▁நடத்தும்	-9.29015
▁நம்பர்	-9.29015
▁நவம்பர்	-9.29015
▁நிகழ்ச்சியில்	-9.29015
▁நிர்வாகம்	-9.29015
▁நிறுவனங்களுக்கு	-9.29015
▁நிறுவனத்திற்கு	-9.29015
▁நிறைவேறியது	-9.29015
▁நில	-9.29015
▁நிலவரம்	-9.29015
▁நெட்டிசன்கள்	-9.29015
▁பசு	-9.29015
▁படேகர்	-9.29015
▁பணப்பட்டுவாடா	-9.29015
▁பணமதிப்பிழப்பு	-9.29015
▁பலியான	-9.29015
▁பாஜகவின்	-9.29015
▁பாதிப்புக்கு	-9.29015
▁பாரதி	-9.29015
▁பாஸ்போர்ட்	-9.29015
▁பிரமுகர்	-9.29015
▁பீகாரில்	-9.29015
▁பீர்	-9.29015
▁புலி	-9.29015
▁பூட்டு	-9.29015
▁பெருமிதம்	-9.29015
▁பெற்றார்	-9.29015
▁பொம்மை	-9.29015
▁மணிக்கு	-9.29015
▁மதிப்பெண்	-9.29015
▁மபி	-9.29015
▁மறைவு	-9.29015
▁மாட்டேன்	-9.29015
▁மானிய	-9.29015
▁மாப்பிள்ளை	-9.29015
▁மாயம்	-9.29015
▁முடிந்த	-9.29015
▁முறியடித்த	-9.29015
▁மூழ்கிய	-9.29015
▁மே	-9.29015
▁மேகாலயா	-9.29015
▁மேட்ச்	-9.29015
▁மேனன்	-9.29015
▁ராஜமவுலி	-9.29015
▁ரூ2	-9.29015
▁ரூ20	-9.29015
▁ரொனால்டோ	-9.29015
▁லண்டனில்	-9.29015
▁லாரன்ஸ்	-9.29015
▁வழங்கும்	-9.29015
▁வழிபாடு	-9.29015
▁வாகனம்	-9.29015
▁வாடகை	-9.29015
▁வாய்ப்பை	-9.29015
▁வார்னர்	-9.29015
▁விடுவிப்பு	-9.29015
▁விதித்த	-9.29015
▁வீசப்பட்ட	-9.29015
▁வீரர்களின்	-9.29015
▁வீரர்களை	-9.29015
▁வீழ்த்திய	-9.29015
▁வெட்டிய	-9.29015
▁ஸ்ரீரெட்டி	-9.29015
▁ஸ்ருதிஹாசன்	-9.29015
▁2ஜி	-9.38546
▁4வது	-9.38546
▁அகற்ற	-9.38546
▁அக்டோபர்	-9.38546
▁அடேங்கப்பா	-9.38546
▁அட்டை	-9.38546
▁அணிந்து	-9.38546
▁அணையின்	-9.38546
▁அண்ணன்	-9.38546
▁அதிகரிக்க	-9.38546
▁அதிசய	-9.38546
▁அதிமுகவில்	-9.38546
▁அனல்	-9.38546
▁அபாய	-9.38546
▁அப்டேட்	-9.38546
▁அமிர்தசரஸ்	-9.38546
▁அமீர்கான்	-9.38546
▁அமைச்சரை	-9.38546
▁அமைப்புகள்	-9.38546
▁அம்ருதா	-9.38546
▁அரசாணை	-9.38546
▁அரை	-9.38546
▁அர்ச்சகர்	-9.38546
▁அர்ஜுன்	-9.38546
▁அர்ஜூன்	-9.38546
▁அறிவிக்க	-9.38546
▁அலர்ட்	-9.38546
▁அழைத்துச்	-9.38546
▁ஆரம்பம்	-9.38546
▁ஆறுதல்	-9.38546
▁ஆற்றில்	-9.38546
▁ஆலையில்	-9.38546
▁ஆலையை	-9.38546
▁ஆல்	-9.38546
▁ஆளுநரை	-9.38546
▁இடுக்கி	-9.38546
▁இணைந்து	-9.38546
▁இத்தனை	-9.38546
▁இந்தியில்	-9.38546
▁இருக்கிறார்கள்	-9.38546
▁இழந்து	-9.38546
▁உச்ச	-9.38546
▁உத்தரவை	-9.38546
▁உயர்நீதிமன்ற	-9.38546
▁உரை	-9.38546
▁உறுப்பினர்	-9.38546
▁ஊழியரை	-9.38546
▁ஊழியர்களுக்கு	-9.38546
▁எதுவும்	-9.38546
▁என்னா	-9.38546
▁எஸ்டேட்	-9.38546
▁ஏடிஎம்மில்	-9.38546
▁ஏற்படுத்தும்	-9.38546
▁ஏற்பட்ட	-9.38546
▁ஐடி	-9.38546
▁ஒப்படைப்பு	-9.38546
▁ஒவ்வொரு	-9.38546
▁கட்கரி	-9.38546
▁கட்டுப்படுத்த	-9.38546
▁கண்ணாடி	-9.38546
▁கத்தியால்	-9.38546
▁கபடி	-9.38546
▁கபில்தேவ்	-9.38546
▁கமல்நாத்	-9.38546
▁கருணாநிதிக்கு	-9.38546
▁கலைஞர்	-9.38546
▁காதலி	-9.38546
▁காலணி	-9.38546
▁காலில்	-9.38546
▁காவிரியில்	-9.38546
▁கீழே	-9.38546
▁குக்	-9.38546
▁குடிபோதையில்	-9.38546
▁குத்துச்சண்டை	-9.38546
▁குர்மீத்	-9.38546
▁குறித்த	-9.38546
▁குறைக்க	-9.38546
▁குற்றம்	-9.38546
▁கேபிமுனுசாமி	-9.38546
▁கேப்டனாக	-9.38546
▁கொடுங்கள்	-9.38546
▁கொடைக்கானல்	-9.38546
▁கொன்றது	-9.38546
▁சதவிகித	-9.38546
▁சதுர்த்தி	-9.38546
▁சத்தீஸ்கர்	-9.38546
▁சந்தானம்	-9.38546
▁சரிந்தது	-9.38546
▁சாமி	-9.38546
▁சாம்பியன்	-9.38546
▁சிங்கப்பூர்	-9.38546
▁சித்து	-9.38546
▁சிந்து	-9.38546
▁சிரியா	-9.38546
▁சிறைக்கு	-9.38546
▁சிவன்	-9.38546
▁சுரங்க	-9.38546
▁சுரங்கத்தில்	-9.38546
▁சுற்றுக்கு	-9.38546
▁செக்	-9.38546
▁செந்தில்பாலாஜி	-9.38546
▁சென்னையின்	-9.38546
▁செயல்பட்ட	-9.38546
▁செய்யப்படும்	-9.38546
▁செய்வோம்	-9.38546
▁செல்கிறது	-9.38546
▁சேர்ந்து	-9.38546
▁சேலத்தில்	-9.38546
▁ஜனவரி	-9.38546
▁ஜெயம்	-9.38546
▁டெல்லியை	-9.38546
▁ட்ரம்புக்கு	-9.38546
▁ட்ரெய்லர்	-9.38546
▁தகனம்	-9.38546
▁தங்கல்	-9.38546
▁தஞ்சை	-9.38546
▁தடகள	-9.38546
▁தருமபுரி	-9.38546
▁தாக்கியதில்	-9.38546
▁திமுகவில்	-9.38546
▁திறக்கப்படும்	-9.38546
▁திறந்தார்	-9.38546
▁துணைவேந்தர்	-9.38546
▁துபாய்	-9.38546
▁தெரியும்	-9.38546
▁தொற்று	-9.38546
▁நன்கொடை	-9.38546
▁நம்பிக்கையில்லா	-9.38546
▁நாகையில்	-9.38546
▁நாடாளுமன்றம்	-9.38546
▁நிச்சயம்	-9.38546
▁நிறுத்திய	-9.38546
▁நிறுவனத்தில்	-9.38546
▁நிலக்கரி	-9.38546
▁நிலச்சரிவில்	-9.38546
▁நெருங்கும்	-9.38546
▁நெல்லை	-9.38546
▁பகுதி	-9.38546
▁படை	-9.38546
▁பணிகள்	-9.38546
▁பண்டிகை	-9.38546
▁பயணிகளுக்கு	-9.38546
▁பரபரப்பான	-9.38546
▁பரோல்	-9.38546
▁பல்வேறு	-9.38546
▁பாதுகாக்க	-9.38546
▁பாய்ச்சல்	-9.38546
▁பார்வை	-9.38546
▁பிரதேச	-9.38546
▁பிராவோ	-9.38546
▁பிரியா	-9.38546
▁பிரிவு	-9.38546
▁புகாரில்	-9.38546
▁புனே	-9.38546
▁பெண்ணிடம்	-9.38546
▁பெயரை	-9.38546
▁பெய்யும்	-9.38546
▁பெரியார்	-9.38546
▁பேரவையில்	-9.38546
▁போகும்	-9.38546
▁போராட்டங்கள்	-9.38546
▁ப்ளூவேல்	-9.38546
▁மகளுடன்	-9.38546
▁மகா	-9.38546
▁மத	-9.38546
▁மத்தியக்	-9.38546
▁மனதை	-9.38546
▁மன்மோகன்	-9.38546
▁மரம்	-9.38546
▁மல்யுத்த	-9.38546
▁மழையில்	-9.38546
▁மவுனம்	-9.38546
▁மாணவர்களை	-9.38546
▁மாற்றிய	-9.38546
▁மாற்றுத்திறனாளி	-9.38546
▁மின்சார	-9.38546
▁மீனவர்	-9.38546
▁முடித்த	-9.38546
▁முதலமைச்சருக்கு	-9.38546
▁முன்பே	-9.38546
▁மெசேஜ்	-9.38546
▁மெரினா	-9.38546
▁மேஜிக்	-9.38546
▁மேற்பட்ட	-9.38546
▁யாராலும்	-9.38546
▁யோகா	-9.38546
▁ரசிகர்களை	-9.38546
▁ரணில்	-9.38546
▁ரயிலை	-9.38546
▁ரவிசங்கர்	-9.38546
▁ராக்கி	-9.38546
▁ராஜேந்திர	-9.38546
▁ரீமேக்	-9.38546
▁ரோஹிங்யா	-9.38546
▁லாரிகள்	-9.38546
▁வங்கதேச	-9.38546
▁வருட	-9.38546
▁வலி	-9.38546
▁வலுக்கிறது	-9.38546
▁வலைத்தளங்களில்	-9.38546
▁வழக்கம்போல்	-9.38546
▁வாக்கெடுப்பு	-9.38546
▁வாரம்	-9.38546
▁வாருங்கள்	-9.38546
▁வார்த்தை	-9.38546
▁விசாரித்தார்	-9.38546
▁விண்ணப்பிக்கலாம்	-9.38546
▁வினாத்தாள்	-9.38546
▁விருப்பம்	-9.38546
▁விரும்பவில்லை	-9.38546
▁விற்கும்	-9.38546
▁விலக்கு	-9.38546
▁விளையாடிய	-9.38546
▁விவசாய	-9.38546
▁விவசாயிகளின்	-9.38546
▁விவாகரத்து	-9.38546
▁வீடுகள்	-9.38546
▁வீட்டுக்கு	-9.38546
▁வெடி	-9.38546
▁வெட்டி	-9.38546
▁வெட்டு	-9.38546
▁வெளிநாடு	-9.38546
▁வெளிநாட்டு	-9.38546
▁வேலூர்	-9.38546
▁வைப்பு	-9.38546
▁ஸ்டோக்ஸ்	-9.38546
▁ஸ்மார்ட்	-9.38546
▁ஹஜ்	-9.38546
▁ஹரியானா	-9.38546
▁2500	-9.49082
▁27	-9.49082
▁36	-9.49082
▁5000	-9.49082
▁அஜித்துடன்	-9.49082
▁அட	-9.49082
▁அடைந்த	-9.49082
▁அந்தமான்	-9.49082
▁அனிதா	-9.49082
▁அபிராமி	-9.49082
▁அப்படி	-9.49082
▁அப்புறம்	-9.49082
▁அமளி	-9.49082
▁அமைச்சகம்	-9.49082
▁அமைதி	-9.49082
▁அயோத்தியில்	-9.49082
▁அறுவை	-9.49082
▁அளித்தார்	-9.49082
▁ஆகிறார்	-9.49082
▁ஆதங்கம்	-9.49082
▁ஆபத்தான	-9.49082
▁ஆர்டர்	-9.49082
▁இங்கிலாந்தில்	-9.49082
▁இட	-9.49082
▁இணைகிறார்	-9.49082
▁இணைந்த	-9.49082
▁இண்டிகோ	-9.49082
▁இதற்காகத்தான்	-9.49082
▁இந்தோனேஷிய	-9.49082
▁இன்றும்	-9.49082
▁இன்ஸ்பெக்டர்	-9.49082
▁இப்படியொரு	-9.49082
▁இம்ரான்	-9.49082
▁இயக்குகிறார்	-9.49082
▁இயக்கும்	-9.49082
▁இயந்திரம்	-9.49082
▁இரவு	-9.49082
▁இளங்கோவன்	-9.49082
▁இழப்பு	-9.49082
▁இவர்கள்	-9.49082
▁உண்டு	-9.49082
▁உரிமைகள்	-9.49082
▁உருக்கமான	-9.49082
▁ஊதியம்	-9.49082
▁எதற்கு	-9.49082
▁எனும்	-9.49082
▁என்பதா	-9.49082
▁எஸ்எம்எஸ்	-9.49082
▁ஏபிவிபி	-9.49082
▁ஏர்வேஸ்	-9.49082
▁ஏற்படுத்திய	-9.49082
▁ஏற்பாடுகள்	-9.49082
▁ஏவுகணை	-9.49082
▁ஒழிக்க	-9.49082
▁ஓய்வுபெற்ற	-9.49082
▁கங்குலி	-9.49082
▁கடனை	-9.49082
▁கடம்பூர்	-9.49082
▁கடித்த	-9.49082
▁கட்சியின்	-9.49082
▁கட்டாயமில்லை	-9.49082
▁கட்டி	-9.49082
▁கண்காணிப்பு	-9.49082
▁கண்டெடுப்பு	-9.49082
▁கன்னியாஸ்திரி	-9.49082
▁கபூர்	-9.49082
▁கமலுக்கு	-9.49082
▁கம்யூனிஸ்ட்	-9.49082
▁கருகி	-9.49082
▁கல்யாணம்	-9.49082
▁கல்யாண்	-9.49082
▁கல்வி	-9.49082
▁களம்	-9.49082
▁களைகட்டிய	-9.49082
▁கஸ்தூரி	-9.49082
▁காதலில்	-9.49082
▁காந்தியின்	-9.49082
▁காமெடி	-9.49082
▁காய்கறி	-9.49082
▁காவலாளி	-9.49082
▁கிடைத்த	-9.49082
▁கிரண்	-9.49082
▁குடும்பத்தை	-9.49082
▁குற்றவாளி	-9.49082
▁குளிக்க	-9.49082
▁குழந்தைகளுக்கு	-9.49082
▁குழந்தைகளுடன்	-9.49082
▁கூடாதா	-9.49082
▁கூட்டத்தொடர்	-9.49082
▁கூறவில்லை	-9.49082
▁கொடி	-9.49082
▁கொடுக்கும்	-9.49082
▁கொடூர	-9.49082
▁கோடியில்	-9.49082
▁கோஷம்	-9.49082
▁சகோதரர்கள்	-9.49082
▁சட்டத்திற்கு	-9.49082
▁சன்னி	-9.49082
▁சபை	-9.49082
▁சரண்	-9.49082
▁சாக்ஷி	-9.49082
▁சிக்கலில்	-9.49082
▁சித்தார்த்	-9.49082
▁சிரியாவில்	-9.49082
▁சிறிசேன	-9.49082
▁சிறுமியை	-9.49082
▁சிவகுமார்	-9.49082
▁சீனிவாசன்	-9.49082
▁சுட்டு	-9.49082
▁சுழல்	-9.49082
▁சென்னைக்கு	-9.49082
▁செலவு	-9.49082
▁சேதம்	-9.49082
▁ஜனாதிபதி	-9.49082
▁ஜல்லிக்கட்டுக்கு	-9.49082
▁ஜெட்	-9.49082
▁ஜெயராமன்	-9.49082
▁ஜோதிகா	-9.49082
▁டிவில்லியர்ஸ்	-9.49082
▁டே	-9.49082
▁தகவல்களை	-9.49082
▁தசரா	-9.49082
▁தந்தையை	-9.49082
▁தனிப்படை	-9.49082
▁தமிழ்ச்செல்வன்	-9.49082
▁தர்ணா	-9.49082
▁தலை	-9.49082
▁தள்ளி	-9.49082
▁தவறாக	-9.49082
▁தாக்கும்	-9.49082
▁தாதா	-9.49082
▁தாயை	-9.49082
▁தாஸ்	-9.49082
▁தினகரனை	-9.49082
▁திருப்பம்	-9.49082
▁திருப்பி	-9.49082
▁திறந்து	-9.49082
▁தீப்பிடித்து	-9.49082
▁தீர்வு	-9.49082
▁துருக்கி	-9.49082
▁தென்னாப்பிரிக்கா	-9.49082
▁தென்னை	-9.49082
▁தெரிவித்த	-9.49082
▁தெரிவித்து	-9.49082
▁தெலங்கானாவில்	-9.49082
▁தேடி	-9.49082
▁தேதிக்கு	-9.49082
▁தொகுதிகளில்	-9.49082
▁தொடக்க	-9.49082
▁தொடங்கும்	-9.49082
▁தொடர்ந்த	-9.49082
▁நடனமாடிய	-9.49082
▁நட்சத்திர	-9.49082
▁நள்ளிரவு	-9.49082
▁நாராயணசாமி	-9.49082
▁நினைவிடம்	-9.49082
▁நினைவு	-9.49082
▁நிர்வாக	-9.49082
▁நிறுவனத்துக்கு	-9.49082
▁நிற்க	-9.49082
▁நிலைய	-9.49082
▁நீரில்	-9.49082
▁நூறு	-9.49082
▁நெரிசலில்	-9.49082
▁நேரடி	-9.49082
▁நேற்று	-9.49082
▁நோக்கம்	-9.49082
▁படங்களில்	-9.49082
▁பட்டேல்	-9.49082
▁பணக்கார	-9.49082
▁பணிகளை	-9.49082
▁பணியில்	-9.49082
▁பதவிக்கு	-9.49082
▁பயங்கர	-9.49082
▁பரிசாக	-9.49082
▁பரிதவிக்கும்	-9.49082
▁பறித்த	-9.49082
▁பல்லவி	-9.49082
▁பவன்	-9.49082
▁பவர்	-9.49082
▁பாக்ஸ்	-9.49082
▁பாடல்கள்	-9.49082
▁பாண்டே	-9.49082
▁பாரஞ்சித்	-9.49082
▁பாரம்பரிய	-9.49082
▁பாரிவேந்தர்	-9.49082
▁பாவனா	-9.49082
▁பிரமாண்ட	-9.49082
▁பிரிட்டன்	-9.49082
▁பில்	-9.49082
▁பிளான்	-9.49082
▁புதுசு	-9.49082
▁புறப்பட்டார்	-9.49082
▁பெங்களூரு	-9.49082
▁பெரும்பான்மையை	-9.49082
▁பெறலாம்	-9.49082
▁பேசி	-9.49082
▁பேச்சால்	-9.49082
▁பேச்சுக்கு	-9.49082
▁பேச்சுவார்த்தைக்கு	-9.49082
▁பேடி	-9.49082
▁பேரறிவாளன்	-9.49082
▁பேராசிரியர்	-9.49082
▁பேராயர்	-9.49082
▁பைக்கில்	-9.49082
▁பொன்	-9.49082
▁பொன்மாணிக்கவேல்	-9.49082
▁பொறியியல்	-9.49082
▁பொறுப்பு	-9.49082
▁போடு	-9.49082
▁போதை	-9.49082
▁போராடி	-9.49082
▁போர்க்கொடி	-9.49082
▁போல்ட்	-9.49082
▁மணந்தார்	-9.49082
▁மதிப்பு	-9.49082
▁மத்தியப்	-9.49082
▁மனைவியுடன்	-9.49082
▁மழையால்	-9.49082
▁மாட்டோம்	-9.49082
▁மாணவியை	-9.49082
▁முதன்முறையாக	-9.49082
▁முதலமைச்சரை	-9.49082
▁முனைப்பில்	-9.49082
▁முருகன்	-9.49082
▁முறையீடு	-9.49082
▁முற்றுப்புள்ளி	-9.49082
▁மூடல்	-9.49082
▁மெக்சிகோ	-9.49082
▁மேட்டூர்	-9.49082
▁மொழி	-9.49082
▁யாத்திரை	-9.49082
▁ரசிகர்	-9.49082
▁ரசிகை	-9.49082
▁ரஹானே	-9.49082
▁ராகுலுக்கு	-9.49082
▁ராஜபக்ச	-9.49082
▁ராஜஸ்தானில்	-9.49082
▁ராணா	-9.49082
▁ரிப்போர்ட்	-9.49082
▁ரியல்	-9.49082
▁ரூ25	-9.49082
▁ரெஸ்ட்	-9.49082
▁லிட்டர்	-9.49082
▁லோக்	-9.49082
▁வட	-9.49082
▁வதந்தி	-9.49082
▁வந்தார்	-9.49082
▁வனத்துறை	-9.49082
▁வம்சாவளி	-9.49082
▁வரலட்சுமி	-9.49082
▁வரலாற்று	-9.49082
▁வருடத்திற்கு	-9.49082
▁வருது	-9.49082
▁வழிப்பறி	-9.49082
▁வாங்கும்	-9.49082
▁வாய்ப்பில்லை	-9.49082
▁வாலிபர்	-9.49082
▁விசாரணையில்	-9.49082
▁விதிமீறல்	-9.49082
▁வித்தியாசத்தில்	-9.49082
▁விபரீத	-9.49082
▁விமானி	-9.49082
▁விற்ற	-9.49082
▁விலகிய	-9.49082
▁விஸ்வரூபம்	-9.49082
▁வீரப்பன்	-9.49082
▁வீரராக	-9.49082
▁வீரரின்	-9.49082
▁வீழ்த்த	-9.49082
▁வீழ்ந்தது	-9.49082
▁வெளியேறிய	-9.49082
▁வெளியேறும்	-9.49082
▁வேகம்	-9.49082
▁வேண்டுமா	-9.49082
▁வேல்முருகன்	-9.49082
▁வைக்கிறார்	-9.49082
▁ஸ்கெட்ச்	-9.49082
▁ஹேப்பி	-9.49082
▁2ஆம்	-9.6086
▁2ஓ	-9.6086
▁37	-9.6086
▁41	-9.6086
▁42	-9.6086
▁43	-9.6086
▁65	-9.6086
▁75	-9.6086
▁ஃபேஸ்புக்கில்	-9.6086
▁அஜீத்	-9.6086
▁அடக்கம்	-9.6086
▁அடித்துக்	-9.6086
▁அணியும்	-9.6086
▁அணு	-9.6086
▁அன்சாரி	-9.6086
▁அப்ப	-9.6086
▁அப்ரிதி	-9.6086
▁அமலா	-9.6086
▁அமைச்சரவை	-9.6086
▁அம்பானி	-9.6086
▁அறிவிப்புக்கு	-9.6086
▁அலுவலகம்	-9.6086
▁அலோக்	-9.6086
▁அழகி	-9.6086
▁அழிக்க	-9.6086
▁அழுத	-9.6086
▁அவதூறு	-9.6086
▁ஆஃப்	-9.6086
▁ஆசிரியருக்கு	-9.6086
▁ஆடுகள்	-9.6086
▁ஆண்டுகளில்	-9.6086
▁ஆண்டுகளுக்குப்	-9.6086
▁ஆந்திராவில்	-9.6086
▁ஆனது	-9.6086
▁ஆப்பிள்	-9.6086
▁ஆய்வுக்கு	-9.6086
▁ஆராசா	-9.6086
▁ஆர்பிஐ	-9.6086
▁இணைகிறாரா	-9.6086
▁இணைய	-9.6086
▁இந்தியன்	-9.6086
▁இந்தியாபாக்	-9.6086
▁இந்தியாவிற்கு	-9.6086
▁இறுதிப்போட்டியில்	-9.6086
▁இறைச்சி	-9.6086
▁இல்	-9.6086
▁இளைஞரை	-9.6086
▁இழந்தது	-9.6086
▁இஸ்லாமியர்கள்	-9.6086
▁உடன்	-9.6086
▁உடைத்து	-9.6086
▁உண்ணாவிரதப்	-9.6086
▁உதயகுமார்	-9.6086
▁உமேஷ்	-9.6086
▁உயர்கிறது	-9.6086
▁உரிமம்	-9.6086
▁உறுப்பினர்கள்	-9.6086
▁ஊதிய	-9.6086
▁ஊருக்கு	-9.6086
▁எங்கெல்லாம்	-9.6086
▁எதையும்	-9.6086
▁என்னுடைய	-9.6086
▁எரிப்பு	-9.6086
▁எரிவாயு	-9.6086
▁எல்லா	-9.6086
▁எஸ்கேப்	-9.6086
▁ஏஆர்முருகதாஸ்	-9.6086
▁ஏடிஎம்	-9.6086
▁ஏப்ரல்	-9.6086
▁ஏறி	-9.6086
▁ஏறிய	-9.6086
▁ஏற்படும்	-9.6086
▁ஏலத்துக்கு	-9.6086
▁ஒபிஎஸ்	-9.6086
▁ஓட்டலில்	-9.6086
▁ஓட்டிகள்	-9.6086
▁ஓவியம்	-9.6086
▁கஞ்சா	-9.6086
▁கடத்தி	-9.6086
▁கடவுள்	-9.6086
▁கடுமையாக	-9.6086
▁கட்சிக்கு	-9.6086
▁கணக்கில்	-9.6086
▁கண்காட்சி	-9.6086
▁கத்திக்குத்து	-9.6086
▁கமலின்	-9.6086
▁கரையை	-9.6086
▁கலாம்	-9.6086
▁கலெக்டர்	-9.6086
▁களமிறங்குகிறார்	-9.6086
▁கழிவுகள்	-9.6086
▁கவுர்	-9.6086
▁கஷோகி	-9.6086
▁காஞ்சிபுரம்	-9.6086
▁காதலிக்க	-9.6086
▁கார்கள்	-9.6086
▁காவலரை	-9.6086
▁கிடைக்கும்	-9.6086
▁கிடைத்தது	-9.6086
▁கிரண்பேடி	-9.6086
▁கீழ்	-9.6086
▁குகையில்	-9.6086
▁குடும்பத்தினர்	-9.6086
▁குறைந்தது	-9.6086
▁குற்றவாளிகளை	-9.6086
▁கூறும்	-9.6086
▁கெலாட்	-9.6086
▁கேஎல்ராகுல்	-9.6086
▁கேட்கிறது	-9.6086
▁கைதி	-9.6086
▁கையில்	-9.6086
▁கைவரிசை	-9.6086
▁கொடுத்தார்	-9.6086
▁கொண்டாட்டத்தில்	-9.6086
▁கோபம்	-9.6086
▁கோரினார்	-9.6086
▁கோர்ட்	-9.6086
▁சக	-9.6086
▁சங்கத்	-9.6086
▁சட்டசபையில்	-9.6086
▁சதமடித்து	-9.6086
▁சத்தீஸ்கரில்	-9.6086
▁சமையல்	-9.6086
▁சரக்கு	-9.6086
▁சலுகை	-9.6086
▁சாகசம்	-9.6086
▁சிட்டி	-9.6086
▁சின்ன	-9.6086
▁சிபிசிஐடி	-9.6086
▁சிலைக்கடத்தல்	-9.6086
▁சீட்	-9.6086
▁சுப்பிரமணியன்	-9.6086
▁சுற்றி	-9.6086
▁சுற்றுலாப்	-9.6086
▁சூரிய	-9.6086
▁சென்டினல்	-9.6086
▁செய்தால்	-9.6086
▁செய்தியாளரை	-9.6086
▁செலவில்	-9.6086
▁செல்லூர்	-9.6086
▁சொகுசு	-9.6086
▁சொன்னார்	-9.6086
▁ஜாங்	-9.6086
▁ஜாமின்	-9.6086
▁ஜெயலலிதாவை	-9.6086
▁டாக்டர்கள்	-9.6086
▁டிகேஎஸ்	-9.6086
▁டீச்சர்	-9.6086
▁தஞ்சம்	-9.6086
▁தந்த	-9.6086
▁தமிழர்களின்	-9.6086
▁தமிழுக்கு	-9.6086
▁தயாரிப்பில்	-9.6086
▁தலைமறைவான	-9.6086
▁தலைவரை	-9.6086
▁தாண்டிய	-9.6086
▁தானே	-9.6086
▁தாருங்கள்	-9.6086
▁திட்டத்தில்	-9.6086
▁திணறல்	-9.6086
▁தின்ற	-9.6086
▁திமுகவின்	-9.6086
▁திருடர்கள்	-9.6086
▁திருடி	-9.6086
▁திருடும்	-9.6086
▁திருமா	-9.6086
▁திரை	-9.6086
▁தூக்கு	-9.6086
▁தேர்வுக்கு	-9.6086
▁நடிகர்கள்	-9.6086
▁நடிக்கிறார்	-9.6086
▁நடுரோட்டில்	-9.6086
▁நாடகம்	-9.6086
▁நாட்டை	-9.6086
▁நானே	-9.6086
▁நாயகன்	-9.6086
▁நாயகி	-9.6086
▁நாராயணன்	-9.6086
▁நிச்சயதார்த்தம்	-9.6086
▁நினைக்கவில்லை	-9.6086
▁நிறுவன	-9.6086
▁நீதிமன்றக்	-9.6086
▁நுழைந்த	-9.6086
▁நுழைய	-9.6086
▁நூற்றாண்டு	-9.6086
▁நொறுங்கிய	-9.6086
▁நோயாளிகள்	-9.6086
▁பசுமை	-9.6086
▁படகு	-9.6086
▁படங்கள்	-9.6086
▁பணத்திற்காக	-9.6086
▁பணிக்கு	-9.6086
▁பதவியில்	-9.6086
▁பந்தில்	-9.6086
▁பந்தை	-9.6086
▁பயணித்த	-9.6086
▁பலர்	-9.6086
▁பலாத்காரம்	-9.6086
▁பள்ளிகள்	-9.6086
▁பள்ளிக்	-9.6086
▁பாசம்	-9.6086
▁பாதிப்பை	-9.6086
▁பாதிரியார்	-9.6086
▁பாபா	-9.6086
▁பாபு	-9.6086
▁பாம்பன்	-9.6086
▁பிடிக்கும்	-9.6086
▁பின்னடைவு	-9.6086
▁பிரச்சனை	-9.6086
▁பிரபு	-9.6086
▁பிரிந்த	-9.6086
▁பிரேசில்	-9.6086
▁பிளே	-9.6086
▁புகழ்ந்த	-9.6086
▁புல்லட்	-9.6086
▁பெங்களூர்	-9.6086
▁பெறும்	-9.6086
▁பேசும்	-9.6086
▁பேசுவது	-9.6086
▁பேரம்	-9.6086
▁பேருந்தில்	-9.6086
▁போலீஸில்	-9.6086
▁மகளை	-9.6086
▁மசூத்	-9.6086
▁மரங்கள்	-9.6086
▁மரணத்தில்	-9.6086
▁மருத்துவக்	-9.6086
▁மருத்துவமனைகள்	-9.6086
▁மறுக்கும்	-9.6086
▁மலர்	-9.6086
▁மலிங்கா	-9.6086
▁மலேசிய	-9.6086
▁மலேசியாவில்	-9.6086
▁மலை	-9.6086
▁மாணவனை	-9.6086
▁மாணவியின்	-9.6086
▁மாநகராட்சி	-9.6086
▁மாநிலங்களில்	-9.6086
▁மாநிலம்	-9.6086
▁மாரி	-9.6086
▁மிரட்டி	-9.6086
▁மீட்க	-9.6086
▁மீறல்	-9.6086
▁முக்கியத்துவம்	-9.6086
▁முடிக்க	-9.6086
▁முடிவில்	-9.6086
▁முடிவெடுத்த	-9.6086
▁மூன்றாவது	-9.6086
▁மெகா	-9.6086
▁மேன்	-9.6086
▁யுவன்	-9.6086
▁யோ	-9.6086
▁யோசனை	-9.6086
▁ரகசியம்	-9.6086
▁ரசிகர்களுக்கு	-9.6086
▁ரசித்த	-9.6086
▁ரஜினியை	-9.6086
▁ரன்வீர்	-9.6086
▁ராஜேஷ்	-9.6086
▁ராதிகா	-9.6086
▁ராம்	-9.6086
▁ரூ3	-9.6086
▁ரூ4	-9.6086
▁ரேசன்	-9.6086
▁ரொம்ப	-9.6086
▁லியோன்	-9.6086
▁லைவ்	-9.6086
▁வங்கதேசம்	-9.6086
▁வந்தாச்சு	-9.6086
▁வரவில்லை	-9.6086
▁வர்மா	-9.6086
▁வலைதளங்களில்	-9.6086
▁வளாகத்தில்	-9.6086
▁வழங்கப்படும்	-9.6086
▁வாழ்க்கையை	-9.6086
▁விஐபி	-9.6086
▁விக்னேஷ்	-9.6086
▁விசாரணையை	-9.6086
▁விடாமல்	-9.6086
▁விடுதியில்	-9.6086
▁விடுத்த	-9.6086
▁விடும்	-9.6086
▁விமானத்தை	-9.6086
▁விருதை	-9.6086
▁விருந்து	-9.6086
▁விரைவு	-9.6086
▁விற்க	-9.6086
▁விலக	-9.6086
▁விலங்குகள்	-9.6086
▁வில்லியர்ஸ்	-9.6086
▁விளக்கு	-9.6086
▁விளாசல்	-9.6086
▁வீடியோவில்	-9.6086
▁வெற்றிக்கு	-9.6086
