<pad>	0
<s>	0
</s>	0
<unk>	0
்க	-0
்த	-1
ல்	-2
▁ப	-3
ம்	-4
▁க	-5
க்க	-6
▁வ	-7
▁ம	-8
ன்	-9
ர்	-10
▁த	-11
்ட	-12
ிய	-13
▁ச	-14
த்த	-15
ப்	-16
▁அ	-17
ில்	-18
ப்ப	-19
ட்ட	-20
▁ந	-21
ிர	-22
ள்	-23
க்கு	-24
ந்த	-25
▁இ	-26
்ச	-27
து	-28
டி	-29
தி	-30
ங்க	-31
▁வி	-32
ரு	-33
ைய	-34
ும்	-35
▁ஆ	-36
▁எ	-37
▁ர	-38
ிற	-39
ார	-40
லை	-41
ாக	-42
▁உ	-43
வி	-44
டு	-45
▁மு	-46
ப்பு	-47
ண்ட	-48
ச்ச	-49
வு	-50
ரி	-51
ார்	-52
ஸ்	-53
ின்	-54
ான	-55
த்து	-56
ிக	-57
ற்	-58
ட்	-59
ர்க	-60
▁கா	-61
▁கு	-62
▁செ	-63
று	-64
ய்	-65
▁போ	-66
▁பா	-67
ுக	-68
மி	-69
லி	-70
லா	-71
ுக்கு	-72
னை	-73
▁மா	-74
ரா	-75
றி	-76
ளை	-77
▁பே	-78
த்	-79
மை	-80
▁கொ	-81
த்தில்	-82
மா	-83
டிய	-84
ம்ப	-85
▁வெ	-86
ன்ற	-87
ிரு	-88
▁மீ	-89
▁கோ	-90
▁பெ	-91
ின	-92
ண்	-93
ன்ன	-94
ர்கள்	-95
▁ஜ	-96
ிக்க	-97
▁நா	-98
ற்ற	-99
க்	-100
தா	-101
ரச	-102
▁பு	-103
ையில்	-104
டை	-105
▁வீ	-106
ட்டு	-107
▁பிர	-108
ந்து	-109
▁ட	-110
ஸ்ட	-111
▁ஒ	-112
ியா	-113
▁வா	-114
பா	-115
வில்	-116
ில	-117
வா	-118
மிழ	-119
▁அரச	-120
▁வே	-121
▁தமிழ	-122
தல்	-123
ள்ள	-124
▁கே	-125
▁தொ	-126
▁இந்த	-127
ட்ச	-128
▁நீ	-129
▁தே	-130
வர்	-131
வை	-132
▁அதி	-133
▁சி	-134
ணி	-135
▁ஏ	-136
திய	-137
▁1	-138
பி	-139
▁வழ	-140
ல்ல	-141
▁தா	-142
▁உய	-143
▁2	-144
னி	-145
ளுக்கு	-146
றை	-147
▁மோ	-148
டன்	-149
ால்	-150
ரை	-151
▁ரா	-152
ட்டம்	-153
கள்	-154
மன்ற	-155
▁திரு	-156
மைச்ச	-157
சி	-158
▁தி	-159
கா	-160
மான	-161
▁நி	-162
்கு	-163
ட்டி	-164
▁ஹ	-165
▁சு	-166
னு	-167
▁விவ	-168
▁சா	-169
்த்த	-170
சா	-171
ப்பா	-172
கார	-173
▁இரு	-174
▁தீ	-175
க்கும்	-176
ியில்	-177
ுவ	-178
திமன்ற	-179
ன்று	-180
ளி	-181
▁நடி	-182
ணை	-183
ஷ்	-184
திர	-185
▁கை	-186
▁தமிழக	-187
ால	-188
க்கம்	-189
நா	-190
த்திய	-191
ங்கள்	-192
▁வை	-193
ிரி	-194
▁சிற	-195
▁ஓ	-196
ண்டும்	-197
டும்	-198
▁ல	-199
க்கை	-200
▁கூ	-201
ளில்	-202
ழு	-203
்கள்	-204
த்தை	-205
டம்	-206
00	-207
மு	-208
ையா	-209
▁செய	-210
ணம்	-211
▁அரசு	-212
மைச்சர்	-213
பு	-214
▁முதல்	-215
லிய	-216
▁ய	-217
ிகள்	-218
▁நடிக	-219
▁புக	-220
டுத்த	-221
▁தொட	-222
வே	-223
▁ரூ	-224
▁ஸ்ட	-225
தம்	-226
ையை	-227
மர்	-228
▁து	-229
▁நட	-230
▁பய	-231
ச்	-232
▁பொ	-233
▁டி	-234
வுக்கு	-235
ண்ண	-236
ற்க	-237
கு	-238
▁அறி	-239
▁மீது	-240
ான்	-241
ிற்கு	-242
ெட்	-243
நீ	-244
தல	-245
▁விள	-246
முக	-247
ய்ய	-248
க்கள்	-249
னா	-250
▁டெ	-251
▁பிரத	-252
▁இந்திய	-253
▁பேர்	-254
▁இன்று	-255
ிறது	-256
திமன்றம்	-257
▁வழக்கு	-258
ரில்	-259
▁கைது	-260
ர்த	-261
ளு	-262
ருக்கு	-263
▁போரா	-264
ப்பட்ட	-265
▁பி	-266
ழை	-267
▁தலை	-268
▁மாண	-269
▁சே	-270
▁ஐ	-271
ஞ்ச	-272
ரம்	-273
▁ஜெ	-274
▁வரு	-275
▁விஜ	-276
▁மே	-277
▁கரு	-278
▁3	-279
▁வீர	-280
▁ஒரு	-281
ிரா	-282
மல்	-283
ளிய	-284
ழந்த	-285
லக	-286
டா	-287
▁கட	-288
கி	-289
ிறார்	-290
▁தோ	-291
க்கி	-292
ண்டு	-293
ர்ச்ச	-294
ியை	-295
▁காவ	-296
▁பட	-297
ஜின	-298
னம்	-299
ங்	-300
▁மத்திய	-301
யா	-302
சார	-303
▁சந்த	-304
▁சொ	-305
ீர்	-306
ரவு	-307
ல்லை	-308
வின்	-309
எல்	-310
ற்று	-311
ஜா	-312
▁அம	-313
▁செய்ய	-314
ெரி	-315
▁வெளிய	-316
ரோ	-317
ாரா	-318
▁செய்த	-319
க்கா	-320
ஸ்த	-321
ற்றி	-322
▁மோடி	-323
சிக	-324
▁ட்	-325
▁பத	-326
ாலின்	-327
▁உயர்	-328
▁எதிர	-329
▁இந்தியா	-330
லீ	-331
வ்	-332
ளர்	-333
▁நிற	-334
்சி	-335
மாக	-336
▁தக	-337
▁புதிய	-338
▁விவகார	-339
▁5	-340
வது	-341
தை	-342
ரிய	-343
ட்டிய	-344
த்திற்கு	-345
▁முதல	-346
▁அனு	-347
ஜ்	-348
ும்ப	-349
▁ஜெய	-350
▁பிரதமர்	-351
ளா	-352
ிக்	-353
▁கி	-354
எஸ்	-355
▁நோ	-356
ப்பி	-357
வர்கள்	-358
ழி	-359
▁சீ	-360
லில்	-361
▁உத்த	-362
▁போலீ	-363
▁முடி	-364
▁இய	-365
▁பெண்	-366
▁ஊ	-367
ல்க	-368
▁ரஜின	-369
▁உயிரி	-370
தனை	-371
ிரை	-372
▁தேர்த	-373
▁அமைச்சர்	-374
▁புகார்	-375
ேன்	-376
நீதிமன்றம்	-377
▁ஆத	-378
▁4	-379
சு	-380
ஜக	-381
ன்னை	-382
▁தின	-383
ாக்	-384
▁மூ	-385
▁பாஜக	-386
▁என்ன	-387
▁தகவ	-388
▁விசார	-389
போ	-390
▁தடை	-391
ணைய	-392
▁எம்	-393
ஜி	-394
▁கண	-395
லம்	-396
ங்கி	-397
▁நே	-398
▁அறிவி	-399
சிய	-400
கம்	-401
▁குழந்த	-402
▁ஷ	-403
ப்போ	-404
▁மீண்டும்	-405
ரே	-406
▁தெ	-407
▁மரு	-408
ங்கிய	-409
▁பாலிய	-410
▁பாலியல்	-411
▁ஸ்	-412
ொலை	-413
யில்	-414
க்கிய	-415
சை	-416
▁சோ	-417
ஸ்ட்	-418
▁வேண்டும்	-419
ாகு	-420
▁மக	-421
▁கார	-422
ழப்பு	-423
▁கோடி	-424
ூர்	-425
ண்டா	-426
்க்க	-427
▁நடிகர்	-428
▁அணி	-429
ரிக்கை	-430
ஸ்க	-431
ட்க	-432
▁கிர	-433
▁நாளை	-434
ரன்	-435
டியோ	-436
ளின்	-437
த்துவ	-438
▁ஸ்டாலின்	-439
ட்டா	-440
ட்டில்	-441
▁விவகாரம்	-442
ல்லா	-443
த்துக்கு	-444
பதி	-445
▁வாழ	-446
▁விப	-447
▁இல்லை	-448
▁உத்தரவு	-449
ரும்	-450
டித்த	-451
▁மக்கள்	-452
கர்	-453
▁பார	-454
▁விடு	-455
யம்	-456
▁அவ	-457
ப்பை	-458
▁லட்ச	-459
வில்லை	-460
▁தகவல்	-461
▁போராட்டம்	-462
ணா	-463
▁கேர	-464
ளைஞ	-465
▁என	-466
▁இளைஞ	-467
▁விளக்கம்	-468
சாய	-469
மதி	-470
▁அதிகார	-471
▁வீடியோ	-472
▁இல	-473
▁உயிரிழப்பு	-474
விட்ட	-475
▁தற்க	-476
றிய	-477
▁நில	-478
▁விமான	-479
ர்ப்பு	-480
▁பழ	-481
▁புய	-482
▁முடிய	-483
▁விவசாய	-484
▁முதலமைச்சர்	-485
டுக	-486
ற்ப	-487
▁அறிவிப்பு	-488
விய	-489
லு	-490
ட்சி	-491
▁நடிகை	-492
▁உச்ச	-493
ராக	-494
ரிம	-495
தே	-496
▁தூ	-497
ச்சு	-498
▁தேர்தல்	-499
ாரி	-500
▁குழந்தை	-501
ட்டை	-502
▁பண	-503
▁அமெரி	-504
▁திரும	-505
▁எம்எல்	-506
ீடு	-507
▁பலி	-508
ற்றம்	-509
ரின்	-510
ுகள்	-511
▁உலக	-512
▁மர	-513
ரீ	-514
▁மறு	-515
▁எம்எல்ஏ	-516
▁கர்	-517
▁பாதி	-518
▁அரசிய	-519
▁நெ	-520
▁பரி	-521
▁கேள்	-522
மீ	-523
▁கிரிக்க	-524
ங்கை	-525
ர்களுக்கு	-526
மார்	-527
▁விசாரணை	-528
▁கேள்வி	-529
டல்	-530
பர்	-531
ள்ளி	-532
▁கமல்	-533
த்தி	-534
▁முன்ன	-535
▁விஜய்	-536
ுடன்	-537
வன்	-538
துகா	-539
▁திற	-540
களை	-541
▁வர	-542
த்தல்	-543
▁லட்சம்	-544
▁சென்னை	-545
▁பாதுகா	-546
▁சூ	-547
▁குற்ற	-548
▁தய	-549
▁வந்த	-550
ர்ம	-551
▁வைர	-552
ல்லி	-553
▁ஏன்	-554
க்காக	-555
▁வெற்றி	-556
டக	-557
தாக	-558
▁கோலி	-559
▁அதிர	-560
▁சிக்க	-561
சன்	-562
சாமி	-563
▁மருத்துவ	-564
▁முதல்வர்	-565
வடி	-566
▁7	-567
▁மனை	-568
▁சென்ன	-569
ன்ப	-570
டிவி	-571
நி	-572
நர்	-573
▁விஜய	-574
லையில்	-575
▁போலீஸ்	-576
▁இருந்து	-577
மே	-578
▁வாய்	-579
▁தற்கொலை	-580
ாத	-581
▁6	-582
▁அண	-583
ியின்	-584
தால்	-585
▁ஆய	-586
▁கட்ட	-587
▁கண்ட	-588
▁அதிமுக	-589
ருக	-590
ிரம்	-591
▁தேர்	-592
▁ரசிக	-593
ழ்ச	-594
வார	-595
▁சப	-596
▁விரா	-597
த்தின்	-598
▁போட்ட	-599
வாக	-600
▁வய	-601
வீ	-602
ச்சா	-603
▁ஆய்	-604
▁கொலை	-605
▁தினக	-606
ிகா	-607
▁திமுக	-608
▁அனுமதி	-609
ப்ட	-610
ந்த்	-611
▁மிர	-612
த்தம்	-613
▁ஆண்ட	-614
▁புது	-615
ழ்	-616
▁குறி	-617
▁விபத்து	-618
ம்பி	-619
டுக்க	-620
்த்து	-621
ங்களில்	-622
▁தாக்கு	-623
▁அதிர்ச்ச	-624
ன்க	-625
றுதி	-626
▁ராஜ	-627
▁நடவடி	-628
▁உயர்நீதிமன்றம்	-629
கோ	-630
னர்	-631
▁20	-632
லாம்	-633
▁பதி	-634
▁பிற	-635
▁பெண	-636
▁ஆணைய	-637
வம்	-638
▁இது	-639
▁மனு	-640
ந்தது	-641
▁பின்	-642
லுக்கு	-643
▁கிரிக்கெட்	-644
ஹா	-645
ோம்	-646
பாய்	-647
▁எதி	-648
ர்களை	-649
▁நீதி	-650
▁பேரு	-651
ழா	-652
சம்	-653
ல்ப	-654
▁பர	-655
நில	-656
தான்	-657
பிஎஸ்	-658
▁ரஜினி	-659
முறை	-660
ிஸ்த	-661
▁திர	-662
▁சபரிம	-663
▁நடவடிக்கை	-664
▁இர	-665
▁வாக்கு	-666
பெ	-667
லலி	-668
லலிதா	-669
▁இள	-670
▁அடி	-671
ந்திர	-672
ப்படி	-673
▁காவல	-674
▁ஜெயலலிதா	-675
வர	-676
ியர்	-677
▁எச்ச	-678
▁தங்க	-679
▁புயல்	-680
றைய	-681
த்தா	-682
▁சந்தி	-683
▁முடிவு	-684
▁கன	-685
▁முக	-686
▁ராகு	-687
▁நோட்ட	-688
▁ஊழ	-689
▁முய	-690
▁கஜா	-691
▁கடி	-692
▁தோனி	-693
▁கருணா	-694
▁அதிரடி	-695
▁சென்னையில்	-696
▁ஃ	-697
ங்கு	-698
ாகும்	-699
▁டீ	-700
ட்டும்	-701
தான	-702
▁சம்ப	-703
▁அரசியல்	-704
▁சிறு	-705
▁மது	-706
▁வீரர்	-707
▁நீதிமன்றம்	-708
▁ஹெ	-709
ந்தி	-710
▁சட்ட	-711
▁கூட்ட	-712
▁ரயில்	-713
▁கொடுத்த	-714
▁ஆளு	-715
ங்களை	-716
ங்கிர	-717
▁சசிக	-718
▁வாய்ப்பு	-719
▁காங்கிர	-720
▁எச்சரிக்கை	-721
ாது	-722
கை	-723
▁இட	-724
▁அமை	-725
▁பாக	-726
மூ	-727
லோ	-728
▁10	-729
▁மீன	-730
ப்படும்	-731
▁யார்	-732
க்கில்	-733
▁மாணவி	-734
▁இயக்கு	-735
▁மெ	-736
குதி	-737
ன்னி	-738
▁கார்	-739
▁சாதனை	-740
விர	-741
தில்	-742
▁சர்ச்ச	-743
▁தினகரன்	-744
க்கப்பட்ட	-745
த்திர	-746
▁8	-747
▁மி	-748
▁கால	-749
க்கல்	-750
▁இருக்க	-751
▁பூ	-752
ப்பட	-753
ரியா	-754
ானி	-755
ீஸ்	-756
▁திட	-757
டும்ப	-758
▁அதிர்ச்சி	-759
▁தர	-760
▁இளைஞர்	-761
▁கொண்டா	-762
▁துப்பா	-763
▁பேட்டி	-764
▁திட்டம்	-765
▁உச்சநீதிமன்றம்	-766
தன	-767
▁அப	-768
ளர்கள்	-769
▁இலங்கை	-770
▁சசிகலா	-771
▁குடும்ப	-772
▁மழை	-773
▁அதிக	-774
டுத்து	-775
ப்பில்	-776
ம்பிக்க	-777
சிர	-778
▁அச	-779
▁உரு	-780
டைத்த	-781
▁கர்நா	-782
▁தொடர்	-783
▁பெற்ற	-784
▁அமெரிக்கா	-785
▁பாதுகாப்பு	-786
▁இணை	-787
▁என்	-788
▁ஒரே	-789
▁குறை	-790
▁சங்க	-791
▁நான்	-792
▁விளையா	-793
▁நீதிபதி	-794
▁தாக்குதல்	-795
▁அல	-796
▁ஆர்	-797
▁டிடிவி	-798
▁தலைவர்	-799
வுட்	-800
▁சிலை	-801
▁மக்க	-802
ழ்ச்சி	-803
▁சென்ற	-804
▁தேர்வு	-805
▁போட்டி	-806
▁கருத்து	-807
செ	-808
ப்பதி	-809
ையும்	-810
▁கடிதம்	-811
▁திடீர்	-812
▁குறித்து	-813
▁கடை	-814
▁நிதி	-815
▁விழா	-816
களுக்கு	-817
▁மருத்துவம	-818
▁உத	-819
▁ஹா	-820
களில்	-821
பே	-822
▁இற	-823
▁ரெ	-824
னுக்கு	-825
▁செல்ல	-826
▁ரூபாய்	-827
னில்	-828
பிஐ	-829
்து	-830
ங்கா	-831
▁பழனி	-832
▁ரத்து	-833
ிகளுக்கு	-834
▁விவசாயிகள்	-835
மன்	-836
▁ரோ	-837
வும்	-838
▁நிய	-839
ளிக்க	-840
்தான்	-841
▁விரு	-842
▁பாகிஸ்த	-843
▁வீரர்கள்	-844
▁தவ	-845
▁எழு	-846
▁நிர	-847
ினார்	-848
▁கேரள	-849
▁கேரளா	-850
▁வைத்த	-851
ஷா	-852
▁15	-853
ங்கள	-854
▁வரி	-855
▁காங்கிரஸ்	-856
யி	-857
ுக்	-858
▁மண	-859
▁சர்ச்சை	-860
ம்பு	-861
கிறது	-862
ளுடன்	-863
▁பங்க	-864
▁சிறுவ	-865
▁எதிர்ப்பு	-866
ண்ட்	-867
▁மாவ	-868
▁தந்த	-869
▁வங்க	-870
▁பிரதம	-871
▁திருமண	-872
▁கருணாநி	-873
▁பாதிப்பு	-874
சூ	-875
ையே	-876
ற்பு	-877
▁நாய	-878
ளித்த	-879
▁பொது	-880
▁9	-881
ன்கொ	-882
▁கோரிக்கை	-883
▁துப்பாக்கி	-884
டாது	-885
றும்	-886
▁உள்ள	-887
தியில்	-888
▁மரணம்	-889
▁வென்ற	-890
▁ரசிகர்கள்	-891
வள	-892
ஆர்	-893
சல்	-894
ம்மா	-895
▁பறி	-896
▁விர	-897
▁பொரு	-898
▁விலை	-899
▁வேலை	-900
▁டெஸ்ட்	-901
▁சபரிமலை	-902
மழை	-903
▁அக	-904
டுமை	-905
லால்	-906
▁சர்	-907
▁ட்ர	-908
▁மணி	-909
▁விஷ	-910
▁திட்ட	-911
▁எதிராக	-912
▁ஓபிஎஸ்	-913
000	-914
கன்	-915
▁பல	-916
ட்ரோ	-917
ானது	-918
ட்டல்	-919
ஹாசன்	-920
▁பள்ள	-921
ார்கள்	-922
▁இல்லா	-923
▁கண்டனம்	-924
▁முடியாது	-925
ன்ஸ்	-926
மில்	-927
ற்றிய	-928
▁நினை	-929
லாந்து	-930
▁தமிழ்	-931
▁தமிழகத்தில்	-932
ணுவ	-933
ச்சி	-934
▁அழை	-935
▁பெய	-936
▁நாள்	-937
▁பேச்சு	-938
▁வாழ்த்து	-939
க்த	-940
க்கொ	-941
ர்த்த	-942
▁முன்	-943
ங்கும்	-944
▁எப்படி	-945
ினி	-946
▁பயண	-947
▁நிறுவ	-948
▁மனைவி	-949
▁அமைச்ச	-950
▁இருந்த	-951
கே	-952
▁சர	-953
ச்சை	-954
டிக்க	-955
▁ஆட்ச	-956
▁மின்	-957
▁முயற	-958
▁ஆளுநர்	-959
▁தொடரும்	-960
▁மறுப்பு	-961
▁பழனிசாமி	-962
▁பேர	-963
▁செல்	-964
▁ஆய்வு	-965
▁இங்கி	-966
▁குடிய	-967
▁சிபிஐ	-968
▁மும்ப	-969
▁ராணுவ	-970
▁விமர்	-971
▁வெள்ள	-972
▁போராட்ட	-973
▁குற்றச்சா	-974
சே	-975
▁ஆக	-976
▁ஜி	-977
லும்	-978
ல்வி	-979
▁தீபா	-980
▁பிரப	-981
▁வைரல	-982
டியில்	-983
த்தால்	-984
றுத்தல்	-985
▁திருமணம்	-986
யில	-987
ரவா	-988
ீரோ	-989
்கா	-990
▁ஆன	-991
தும்	-992
▁மனி	-993
▁மாத	-994
▁மோச	-995
▁வயது	-996
▁விதி	-997
▁விழு	-998
டிப்பு	-999
னே	-1000
வரை	-1001
ானா	-1002
ூரி	-1003
▁உற	-1004
▁கல	-1005
▁கெ	-1006
ிருஷ்	-1007
▁மகன்	-1008
▁முறை	-1009
க்கெட்	-1010
▁டெல்ல	-1011
ாள்	-1012
ட்பு	-1013
வால்	-1014
ிற்க	-1015
▁இணைய	-1016
▁உடல்	-1017
▁காதல	-1018
த்துறை	-1019
▁மாவட்ட	-1020
பர	-1021
ணன்	-1022
▁சிவ	-1023
க்கான	-1024
▁ஆசிர	-1025
▁கடும்	-1026
▁ட்ரம்	-1027
▁மாநில	-1028
வியை	-1029
▁வரை	-1030
ப்பிய	-1031
▁ஸ்ரீ	-1032
னையில்	-1033
▁பள்ளி	-1034
▁வேண்ட	-1035
நீதிமன்ற	-1036
▁பெண்கள்	-1037
டுவ	-1038
ிசை	-1039
▁ஆப	-1040
னின்	-1041
▁சிக	-1042
ஸ்கர்	-1043
▁தீர்	-1044
▁விரை	-1045
▁சோதனை	-1046
▁தாக்கல்	-1047
20	-1048
▁ஐபி	-1049
ியால்	-1050
▁காவல்	-1051
ப்பதிவு	-1052
▁நீதிமன்ற	-1053
▁வெளியீடு	-1054
▁மாணவர்கள்	-1055
▁மீனவர்கள்	-1056
ேய	-1057
▁பை	-1058
ண்ணா	-1059
ன்றி	-1060
▁தனு	-1061
ங்கியது	-1062
▁ஆயிரம்	-1063
▁அதிகாரி	-1064
▁தமிழிசை	-1065
▁அமெரிக்க	-1066
மைய	-1067
ளம்	-1068
▁ரி	-1069
மான்	-1070
ர்கே	-1071
▁வார	-1072
ர்க்க	-1073
▁உறுதி	-1074
▁கனமழை	-1075
▁தயாரி	-1076
▁உயர்வு	-1077
▁ட்ரம்ப்	-1078
▁முன்னாள்	-1079
வெ	-1080
▁ஜா	-1081
▁டா	-1082
▁எஸ்	-1083
▁எண்ண	-1084
▁சிங்	-1085
▁நிறு	-1086
▁ஹீரோ	-1087
▁காவிரி	-1088
▁முகஸ்ட	-1089
▁விராத்	-1090
தீ	-1091
▁உண	-1092
▁ஜோ	-1093
ராஜா	-1094
ராஜ்	-1095
ிகளை	-1096
▁தாய்	-1097
▁வெளி	-1098
ண்டாம்	-1099
▁ஆர்கே	-1100
கிழ்ச்சி	-1101
▁சிறப்பு	-1102
▁எம்எல்ஏக்கள்	-1103
சர்	-1104
னிய	-1105
படி	-1106
ரசு	-1107
▁ஷா	-1108
லைட்	-1109
▁ஆலோ	-1110
ூரில்	-1111
▁சிறை	-1112
▁துணை	-1113
▁கேப்ட	-1114
ர்களின்	-1115
▁ஐபிஎல்	-1116
▁பிறந்த	-1117
▁திரும்ப	-1118
▁சந்திக்க	-1119
▁தீர்ப்பு	-1120
▁கமல்ஹாசன்	-1121
▁இனி	-1122
ர்ந்த	-1123
ிலும்	-1124
▁சொன்ன	-1125
▁வன்கொ	-1126
▁ராகுல்	-1127
▁முயற்சி	-1128
ஸி	-1129
தலை	-1130
ியோ	-1131
ெர்	-1132
▁ஓப	-1133
▁யா	-1134
டியை	-1135
ையின்	-1136
▁ஆதரவு	-1137
▁கட்டு	-1138
▁ஜல்லி	-1139
▁நிலைய	-1140
▁மோதல்	-1141
ிருந்து	-1142
▁ஆர்கேந	-1143
ங்களுக்கு	-1144
▁ஜல்லிக்க	-1145
ளே	-1146
நாய	-1147
▁வள	-1148
ற்கு	-1149
ல்கள்	-1150
▁ஆலோச	-1151
▁ஊழிய	-1152
▁குவி	-1153
▁நிர்	-1154
▁நிறை	-1155
வையில்	-1156
▁பயங்க	-1157
▁டெல்லி	-1158
▁பெட்ரோ	-1159
▁விராட்	-1160
வரி	-1161
ுமா	-1162
▁18	-1163
▁அட	-1164
ரங்க	-1165
▁நிக	-1166
▁மதி	-1167
ருடன்	-1168
▁குழு	-1169
▁கால்ப	-1170
▁ஸ்டெர்	-1171
ட்டுக்கு	-1172
▁முகஸ்டாலின்	-1173
தார	-1174
ஷன்	-1175
ிறு	-1176
▁கவ	-1177
ப்பெ	-1178
்துறை	-1179
▁கல்ல	-1180
▁பாக்	-1181
▁மாணவ	-1182
▁கொன்ற	-1183
▁சிக்கிய	-1184
▁நீக்கம்	-1185
▁வன்கொடுமை	-1186
▁குற்றச்சாட்டு	-1187
▁யோ	-1188
ினர்	-1189
▁நேர	-1190
▁பாட	-1191
▁அம்மா	-1192
▁எம்பி	-1193
▁தலைமை	-1194
▁அடுத்த	-1195
▁அதிகரி	-1196
▁வைரலாகும்	-1197
▁போட்டியில்	-1198
தாப	-1199
ானை	-1200
▁மன	-1201
க்கோ	-1202
செல்	-1203
ார்க	-1204
▁சேவை	-1205
ட்சிகள்	-1206
▁நம்பிக்க	-1207
▁வழக்கில்	-1208
ஜன்	-1209
மித்	-1210
லையா	-1211
ள்ளை	-1212
்ச்ச	-1213
▁காய	-1214
▁ஏற்ப	-1215
▁திரை	-1216
▁தீபாவ	-1217
▁பிரச்	-1218
▁ஆணையம்	-1219
▁மிரட்டல்	-1220
▁கருணாநிதி	-1221
▁ஸ்டெர்லைட்	-1222
லர்	-1223
▁ரே	-1224
ள்ளு	-1225
ானில்	-1226
▁கிரா	-1227
▁பதில	-1228
▁பரபர	-1229
▁பார்	-1230
▁நிவார	-1231
▁பதில்	-1232
▁குடியரசு	-1233
▁பேருந்து	-1234
▁விடுமுறை	-1235
▁டெல்லியில்	-1236
தவி	-1237
சனம்	-1238
நாள்	-1239
ப்பே	-1240
▁அஜி	-1241
▁மைய	-1242
▁வழி	-1243
▁ஒப்ப	-1244
▁நாடா	-1245
த்தார்	-1246
ப்பாளர்	-1247
▁கால்பந்து	-1248
▁இங்கிலாந்து	-1249
▁தொழ	-1250
▁பணம்	-1251
▁பதவி	-1252
▁பாரா	-1253
▁பெண்க	-1254
▁பரிதாப	-1255
▁வெளியே	-1256
ப்படுத்த	-1257
ஷி	-1258
ந்தா	-1259
மும்	-1260
▁தவி	-1261
ட்கள்	-1262
▁சின்	-1263
▁தண்ட	-1264
▁பயிற	-1265
▁வைகோ	-1266
ளுமன்ற	-1267
▁நாட்க	-1268
▁விற்ப	-1269
▁காரணம்	-1270
▁தோல்வி	-1271
▁பெட்ரோல்	-1272
▁வீட்டில்	-1273
சோ	-1274
ோர்	-1275
▁உட	-1276
▁பற	-1277
▁மை	-1278
▁தனி	-1279
▁பணி	-1280
த்தது	-1281
▁காஷ்	-1282
▁பெரு	-1283
▁மனித	-1284
ண்ணீர்	-1285
▁சிங்க	-1286
▁பிரபல	-1287
▁பேச்ச	-1288
▁மீதான	-1289
▁அரசின்	-1290
▁ஆண்டுக	-1291
▁மீட்பு	-1292
▁மாற்றம்	-1293
▁வேண்டாம்	-1294
▁சந்திப்பு	-1295
ொழி	-1296
▁கத	-1297
ண்மை	-1298
ியன்	-1299
டைந்த	-1300
ிறேன்	-1301
▁அந்த	-1302
▁சர்க	-1303
▁பிரி	-1304
▁ஆதார்	-1305
▁கிராம	-1306
▁கேட்க	-1307
▁கேட்ட	-1308
▁கொல்ல	-1309
▁நடத்த	-1310
▁மாட்ட	-1311
▁விருது	-1312
▁கர்நாடக	-1313
▁பேருந்த	-1314
▁முக்கிய	-1315
ிகை	-1316
▁அழ	-1317
▁கள	-1318
லியு	-1319
▁எரி	-1320
▁புகை	-1321
கிறார்	-1322
▁தேசிய	-1323
▁சுற்று	-1324
▁நிறுவன	-1325
▁மும்பை	-1326
த்ய	-1327
▁11	-1328
▁கலை	-1329
▁தேதி	-1330
▁பொன்	-1331
▁ராஜ்	-1332
▁அறிவு	-1333
▁தந்தை	-1334
வருக்கு	-1335
▁ஆலோசனை	-1336
▁அறிக்கை	-1337
▁சர்கார்	-1338
▁ரஜினிகா	-1339
▁நாடாளுமன்ற	-1340
கள	-1341
▁ப்	-1342
▁100	-1343
▁அணை	-1344
▁இஸ்	-1345
▁சிகி	-1346
▁பாகு	-1347
▁இறுதி	-1348
▁கட்டா	-1349
▁பயன்ப	-1350
▁பற்றி	-1351
▁வலியு	-1352
▁கல்லூரி	-1353
▁திறப்பு	-1354
▁அரசுக்கு	-1355
டூ	-1356
▁நூ	-1357
▁பேச	-1358
முறைய	-1359
▁நியம	-1360
▁விலக	-1361
▁விவே	-1362
▁ஹெச்	-1363
ன்னீர்	-1364
▁கண்டு	-1365
▁கும்ப	-1366
▁கொள்ள	-1367
▁பங்கே	-1368
▁மன்னி	-1369
▁வரும்	-1370
த்திற்க	-1371
▁காந்தி	-1372
▁சிறுமி	-1373
▁அடித்து	-1374
▁உயிரிழந்த	-1375
▁அதிகாரிகள்	-1376
▁தூத்துக்கு	-1377
மணி	-1378
▁பீ	-1379
க்கெ	-1380
ண்டி	-1381
நாடு	-1382
ய்வு	-1383
▁காண	-1384
▁மறை	-1385
▁குடி	-1386
▁கொடு	-1387
▁தீவிர	-1388
▁பட்டா	-1389
▁அதிபர்	-1390
▁வைத்து	-1391
▁கூட்டம்	-1392
▁தீபாவளி	-1393
ன்னீர்செல்	-1394
▁மருத்துவமனையில்	-1395
▁25	-1396
▁சம	-1397
▁வட	-1398
நாத்	-1399
னால்	-1400
▁அனை	-1401
▁முட	-1402
▁வாக	-1403
ன்கள்	-1404
முதல்	-1405
ாலும்	-1406
▁இல்ல	-1407
▁வங்கி	-1408
▁வழங்க	-1409
க்குமார்	-1410
▁விரைவில்	-1411
▁விவகாரத்தில்	-1412
ட்ஜ	-1413
தலி	-1414
ளாக	-1415
▁அர	-1416
▁கீ	-1417
ச்செ	-1418
ஞ்சி	-1419
ரிமை	-1420
வாதி	-1421
ாக்ட	-1422
ிடம்	-1423
ங்கல்	-1424
ம்பர்	-1425
▁அருக	-1426
▁சதம்	-1427
▁படம்	-1428
விற்கு	-1429
▁ஒப்பு	-1430
▁நிதிய	-1431
▁போலீச	-1432
▁இல்லாத	-1433
▁விடுதலை	-1434
லே	-1435
ட்ப	-1436
தேச	-1437
லைய	-1438
▁ஆஜ	-1439
கித்	-1440
டியா	-1441
போர்	-1442
ழப்ப	-1443
▁சில	-1444
▁பெற	-1445
ண்டிய	-1446
ப்படு	-1447
ினிமா	-1448
▁அபரா	-1449
▁நீட்	-1450
▁மேல்	-1451
ற்றும்	-1452
▁தெரிய	-1453
▁மோசடி	-1454
▁எடுக்க	-1455
▁நிவாரண	-1456
▁கார்த்த	-1457
▁சிறுவன்	-1458
▁ட்விட்ட	-1459
▁தாக்கிய	-1460
▁நோட்டுகள்	-1461
▁பாகிஸ்தான்	-1462
▁ஜெயக்குமார்	-1463
▁ரஜினிகாந்த்	-1464
ரவை	-1465
க்கே	-1466
சிசி	-1467
▁கதை	-1468
▁போன	-1469
ப்பர்	-1470
▁ட்ரெ	-1471
▁வீடு	-1472
ப்போது	-1473
▁தகுதி	-1474
▁பயணம்	-1475
▁பொதும	-1476
▁எடுத்த	-1477
▁சினிமா	-1478
▁வருமான	-1479
▁கேப்டன்	-1480
ஜரா	-1481
ொரு	-1482
▁ஒலி	-1483
▁கவு	-1484
▁நாக	-1485
ந்தர்	-1486
ப்பது	-1487
ரிடம்	-1488
ழ்த்த	-1489
ானிலை	-1490
▁காரண	-1491
▁தொழி	-1492
டித்து	-1493
▁ஒத்தி	-1494
▁குஜரா	-1495
▁பெண்ண	-1496
▁நடிக்க	-1497
▁முறைகே	-1498
▁வானிலை	-1499
▁வெளியி	-1500
▁பார்க்க	-1501
▁நோட்டீஸ்	-1502
▁இளைஞர்கள்	-1503
▁காவல்துறை	-1504
▁நம்பிக்கை	-1505
▁ஜல்லிக்கட்டு	-1506
▁வலியுறுத்தல்	-1507
▁12	-1508
வராக	-1509
▁கவி	-1510
▁தவற	-1511
▁ரஷ்	-1512
ிக்கை	-1513
▁அலுவ	-1514
லிவுட்	-1515
▁கொண்ட	-1516
▁பாகுப	-1517
▁முத்த	-1518
கத்தில்	-1519
▁எதிரான	-1520
▁சுட்டு	-1521
▁ரோகித்	-1522
டர்	-1523
வாள	-1524
▁13	-1525
▁லா	-1526
காஷ்	-1527
ஜினா	-1528
ியம்	-1529
டைக்க	-1530
வுடன்	-1531
▁கோரி	-1532
▁தெரி	-1533
▁படுக	-1534
▁போல்	-1535
▁யானை	-1536
▁ராவ்	-1537
ட்டின்	-1538
ல்லாம்	-1539
ார்த்த	-1540
▁அருகே	-1541
▁கட்சி	-1542
▁பதவிய	-1543
த்துடன்	-1544
▁ஒருவர்	-1545
▁காப்பா	-1546
▁கூடாது	-1547
டிக்கும்	-1548
▁கூட்டணி	-1549
▁தமிழகம்	-1550
▁நிர்வாக	-1551
ிலிருந்து	-1552
▁பயங்கரவா	-1553
▁தொடங்கியது	-1554
▁உச்சநீதிமன்ற	-1555
கோத	-1556
விட	-1557
ுகோ	-1558
▁மத	-1559
பாடு	-1560
▁இசை	-1561
ர்மலா	-1562
ுகோள்	-1563
▁அஞ்ச	-1564
▁எங்க	-1565
▁சகோத	-1566
ுங்கள்	-1567
▁என்னை	-1568
▁கணவர்	-1569
▁வேதனை	-1570
பாஸ்கர்	-1571
▁கர்நாட	-1572
▁ஒத்திவை	-1573
▁நிர்மலா	-1574
▁பார்த்த	-1575
▁பிரச்னை	-1576
▁மட்டும்	-1577
▁மகிழ்ச்சி	-1578
▁மன்னிப்பு	-1579
▁முதலமைச்ச	-1580
▁வேண்டுகோள்	-1581
மோ	-1582
க்ச	-1583
மிய	-1584
▁சை	-1585
▁ஜன	-1586
ச்சே	-1587
வ்வள	-1588
ஸில்	-1589
▁ஆன்	-1590
முருக	-1591
▁தம்ப	-1592
ஜினாமா	-1593
மானார்	-1594
▁பரிசு	-1595
▁மையம்	-1596
▁சந்திர	-1597
▁தொழிலா	-1598
ிருஷ்ணன்	-1599
▁அமைப்பு	-1600
▁வாழ்க்க	-1601
▁ராஜினாமா	-1602
▁காலமானார்	-1603
டைய	-1604
ருவ	-1605
ேயே	-1606
▁14	-1607
▁மொ	-1608
டுகா	-1609
ட்ஸ்	-1610
தம்ப	-1611
ாரம்	-1612
ட்டர்	-1613
▁அம்ப	-1614
▁கட்ச	-1615
▁தான்	-1616
▁பட்ஜ	-1617
▁மகள்	-1618
▁ரயில	-1619
டைப்பு	-1620
ந்தார்	-1621
ிருக்க	-1622
▁கடைசி	-1623
▁திருந	-1624
▁பதிவு	-1625
டுகிறது	-1626
▁இயக்குநர்	-1627
▁கொண்டாட்டம்	-1628
ஃப்	-1629
என்	-1630
தன்	-1631
▁த்	-1632
▁பக	-1633
க்கூ	-1634
ஞ்சா	-1635
ன்னா	-1636
▁கிட	-1637
▁சரி	-1638
▁ஸ்க	-1639
ப்பிர	-1640
ளிடம்	-1641
▁இண்ட	-1642
▁சிசி	-1643
ிகளில்	-1644
▁அவுட்	-1645
▁சொல்க	-1646
▁உலகின்	-1647
▁சொத்து	-1648
▁விஷால்	-1649
▁அபராதம்	-1650
▁கர்நாடகா	-1651
▁டிக்கெட்	-1652
▁விமர்சனம்	-1653
மெ	-1654
எம்	-1655
மூக	-1656
வதி	-1657
▁நய	-1658
ங்கோ	-1659
▁201	-1660
▁ஆஸி	-1661
▁கல்	-1662
▁தடு	-1663
▁உரிம	-1664
▁சாதி	-1665
▁செய்	-1666
▁பட்ட	-1667
▁வரவே	-1668
த்தும்	-1669
விட்டு	-1670
வ்வளவு	-1671
▁பட்டிய	-1672
▁சிகிச்சை	-1673
▁பரபரப்பு	-1674
▁முறைகேடு	-1675
▁ஆர்கேநகர்	-1676
▁பொதுமக்கள்	-1677
▁மருத்துவமனை	-1678
ன்னீர்செல்வம்	-1679
கிற	-1680
ட்பா	-1681
ம்பெ	-1682
▁முழ	-1683
▁விட	-1684
ழ்ச்ச	-1685
ெரினா	-1686
ையால்	-1687
▁என்ப	-1688
▁விஸ்	-1689
க்குள்	-1690
தியின்	-1691
ப்படம்	-1692
ிருந்த	-1693
ையாளர்	-1694
▁உரிமை	-1695
▁சிறும	-1696
▁தனுஷ்	-1697
▁தள்ளு	-1698
க்கிறது	-1699
▁நிறைவே	-1700
▁பதவியே	-1701
▁போக்கு	-1702
▁மாணவர்	-1703
▁பாகுபலி	-1704
▁பிடித்த	-1705
▁வீழ்த்த	-1706
▁படத்தில்	-1707
▁ஒத்திவைப்பு	-1708
▁சபரிமலையில்	-1709
▁தூத்துக்குடி	-1710
ன்த	-1711
ச்சூ	-1712
னியா	-1713
போன்	-1714
யின்	-1715
ுகளை	-1716
▁500	-1717
▁அர்	-1718
▁உறு	-1719
▁ஏமா	-1720
▁ஏர்	-1721
▁டிச	-1722
▁தீப	-1723
▁வசூ	-1724
▁வடக	-1725
தற்கு	-1726
துபதி	-1727
ஸ்திர	-1728
▁அல்ல	-1729
▁கொடூ	-1730
▁சீனா	-1731
▁பழைய	-1732
▁போர்	-1733
▁வில்	-1734
▁உண்மை	-1735
▁எதிர்	-1736
▁புத்த	-1737
▁அளித்த	-1738
▁இரட்டை	-1739
▁எனக்கு	-1740
▁கோயில்	-1741
▁தொல்லை	-1742
▁கடத்தல்	-1743
▁திருப்ப	-1744
▁நியமனம்	-1745
▁மருத்து	-1746
▁எதிர்க்க	-1747
▁குழந்தைகள்	-1748
▁தயாரிப்பாளர்	-1749
▁அஸ்	-1750
▁ஆறு	-1751
▁கலா	-1752
▁சவு	-1753
▁மிக	-1754
▁ரவி	-1755
க்காத	-1756
▁என்ற	-1757
▁நிலை	-1758
▁பொறு	-1759
▁போலி	-1760
தையில்	-1761
ந்தில்	-1762
▁சொந்த	-1763
▁பந்து	-1764
▁அலுவலக	-1765
▁மெரினா	-1766
▁கட்டணம்	-1767
▁வருகிறது	-1768
சர	-1769
மண	-1770
ஞர்	-1771
லாக	-1772
ஷ்ட	-1773
ேஷ்	-1774
ண்டை	-1775
வான்	-1776
ின்ற	-1777
▁ஆயு	-1778
க்கார	-1779
மானம்	-1780
▁முழு	-1781
▁வடகொ	-1782
ப்பாடு	-1783
▁ஆட்சி	-1784
▁ஆண்டு	-1785
▁மோகன்	-1786
▁கேட்டு	-1787
▁கோப்பை	-1788
▁முயன்ற	-1789
▁வேட்பா	-1790
ுவார்த்த	-1791
▁கர்ப்பி	-1792
▁பட்டாசு	-1793
▁மனைவியை	-1794
▁விற்பனை	-1795
▁பறிமுதல்	-1796
▁பாராட்டு	-1797
▁எண்ணிக்கை	-1798
▁திருநங்கை	-1799
▁பேச்சுவார்த்த	-1800
யு	-1801
ீப்	-1802
ோனே	-1803
▁சட	-1804
▁ஹே	-1805
எஸ்ட	-1806
தியை	-1807
ர்ஸ்	-1808
ியாக	-1809
ஞ்சம்	-1810
ராஜன்	-1811
▁அர்ஜ	-1812
▁ஆட்ட	-1813
▁இளம்	-1814
▁கன்ன	-1815
▁கோவி	-1816
▁சமூக	-1817
▁தேவை	-1818
▁வரலா	-1819
▁வாகன	-1820
▁விக்	-1821
▁வீரா	-1822
க்குமா	-1823
▁சொல்ல	-1824
▁படுகா	-1825
▁பாடல்	-1826
▁வைரல்	-1827
▁இடைத்த	-1828
▁செயல்ப	-1829
▁ஒப்பந்த	-1830
▁பயணிகள்	-1831
▁விழுந்த	-1832
▁தொடக்கம்	-1833
▁ரஜினியின்	-1834
▁விளையாட்டு	-1835
▁அமெரிக்காவில்	-1836
தரா	-1837
ம்த	-1838
▁50	-1839
த்தீ	-1840
லங்க	-1841
▁ஒது	-1842
▁மேக	-1843
ண்டர்	-1844
▁எந்த	-1845
▁நீர்	-1846
▁பக்த	-1847
▁மல்ல	-1848
ணியில்	-1849
வியும்	-1850
▁ஓட்டு	-1851
▁கோலிய	-1852
▁நேரம்	-1853
▁பெயர்	-1854
▁மாறிய	-1855
▁மூலம்	-1856
▁திருமா	-1857
▁தொடங்க	-1858
▁பத்திர	-1859
▁மாற்று	-1860
▁தண்ணீர்	-1861
▁வீராங்க	-1862
த்திற்காக	-1863
▁தேர்தலில்	-1864
▁நாட்களில்	-1865
▁குடியரசுத்	-1866
▁விஜயபாஸ்கர்	-1867
ஆம்	-1868
க்ட	-1869
வதை	-1870
ொலி	-1871
▁எட	-1872
▁தட	-1873
தாது	-1874
ளும்	-1875
▁அக்	-1876
▁அரு	-1877
▁கழி	-1878
▁புற	-1879
▁இன்ன	-1880
▁காலா	-1881
▁ஜாமீ	-1882
▁நல்ல	-1883
▁பல்க	-1884
க்கொலை	-1885
ன்தாரா	-1886
ரியில்	-1887
வரத்து	-1888
▁நீக்க	-1889
▁மாற்ற	-1890
▁வாங்க	-1891
▁அடித்த	-1892
▁ஆஸ்திர	-1893
▁காஷ்மீ	-1894
▁தண்டனை	-1895
▁அழைப்பு	-1896
▁ஆட்சியர்	-1897
▁தள்ளுபடி	-1898
▁நயன்தாரா	-1899
▁ஹெச்ராஜா	-1900
▁விசாரிக்க	-1901
▁பயன்படுத்த	-1902
▁ஆண்டுகளுக்கு	-1903
▁வழக்குப்பதிவு	-1904
பஸ்	-1905
ஸ்ப	-1906
▁17	-1907
▁30	-1908
▁கர	-1909
▁வச	-1910
சோதா	-1911
மின்	-1912
ையன்	-1913
▁சீத	-1914
▁ரன்	-1915
▁ஹெல	-1916
டியாக	-1917
தராபா	-1918
▁சச்ச	-1919
நாயகர்	-1920
மில்லை	-1921
▁கடத்த	-1922
▁காதல்	-1923
▁பிறகு	-1924
▁பெரிய	-1925
▁மசோதா	-1926
▁மட்டு	-1927
▁வழக்க	-1928
ியாவில்	-1929
▁கொள்ளை	-1930
▁ஜிஎஸ்ட	-1931
▁கண்டுபி	-1932
▁காட்டம்	-1933
▁சம்பவம்	-1934
▁விரும்ப	-1935
▁சிசிடிவி	-1936
▁சிறையில்	-1937
▁படுகாயம்	-1938
▁இயக்குனர்	-1939
▁கர்ப்பிணி	-1940
▁கேரளாவில்	-1941
டே	-1942
நோ	-1943
ிட	-1944
னல்	-1945
றல்	-1946
ிலோ	-1947
▁சத	-1948
▁நு	-1949
▁யு	-1950
பால்	-1951
ேர்த	-1952
▁ஃபே	-1953
வரின்	-1954
▁ஆப்க	-1955
▁தயார	-1956
▁புகழ	-1957
▁மெட்	-1958
க்குழு	-1959
த்தான்	-1960
றையில்	-1961
▁இயக்க	-1962
▁இறந்த	-1963
▁ஓய்வு	-1964
▁சோகம்	-1965
▁தயார்	-1966
▁தினம்	-1967
▁நன்றி	-1968
ெட்டில்	-1969
▁அஞ்சலி	-1970
▁எடப்பா	-1971
▁கட்டாய	-1972
▁செய்து	-1973
▁தூக்கி	-1974
▁வெஸ்ட்	-1975
▁எப்போது	-1976
▁சூப்பர்	-1977
▁திருட்டு	-1978
▁புதுச்சே	-1979
▁காட்சிகள்	-1980
▁இடைத்தேர்த	-1981
▁துப்பாக்கிச்சூ	-1982
பை	-1983
▁அய	-1984
▁ஆவ	-1985
▁டூ	-1986
▁மழ	-1987
க்ஸ்	-1988
பாபு	-1989
லாக்	-1990
ொள்ள	-1991
▁ஆதர	-1992
▁வன்	-1993
▁வலை	-1994
ண்டன்	-1995
ராதாக	-1996
வாதம்	-1997
▁உதவி	-1998
▁கவலை	-1999
▁டிரை	-2000
▁வருட	-2001
ற்றில்	-2002
▁அமித்	-2003
▁கண்கா	-2004
▁வாபஸ்	-2005
▁வெற்ற	-2006
▁ஆசிரிய	-2007
▁காவலர்	-2008
▁சிக்கி	-2009
▁சிறந்த	-2010
▁அணிக்கு	-2011
▁ஆஸ்திரே	-2012
▁கும்பல்	-2013
▁பட்ஜெட்	-2014
▁பயிற்சி	-2015
▁மேகதாது	-2016
▁ஒப்புதல்	-2017
▁ஊழியர்கள்	-2018
▁துப்பாக்கிச்	-2019
▁வாக்குப்பதிவு	-2020
▁நீதிமன்றத்தில்	-2021
வான	-2022
ானே	-2023
▁நொ	-2024
▁ரீ	-2025
▁மரண	-2026
▁ஆதார	-2027
▁விளா	-2028
ப்போம்	-2029
ஸ்தான்	-2030
ையுடன்	-2031
▁அஜித்	-2032
▁பேட்ட	-2033
தம்பரம்	-2034
ப்பட்டு	-2035
ுக்கும்	-2036
▁மெட்ரோ	-2037
▁மேலும்	-2038
▁சேர்ந்த	-2039
▁புயலால்	-2040
▁விமானம்	-2041
▁ஆண்டுகள்	-2042
▁உருக்கம்	-2043
▁எடப்பாடி	-2044
▁குவியும்	-2045
▁குழந்தையை	-2046
▁வீராங்கனை	-2047
▁வெளியானது	-2048
▁காஷ்மீரில்	-2049
▁சந்திக்கிறார்	-2050
ஐவி	-2051
வின	-2052
ையெ	-2053
▁உப	-2054
▁கிற	-2055
▁பஸ்	-2056
▁முர	-2057
▁ரில	-2058
சிசிஐ	-2059
மானது	-2060
்க்கு	-2061
▁இப்ப	-2062
▁உணவு	-2063
▁உற்ச	-2064
▁சாதன	-2065
▁சுரு	-2066
▁பிடி	-2067
▁யோகி	-2068
ம்பிக்	-2069
ழிப்பு	-2070
▁காயம்	-2071
▁சகோதர	-2072
▁தொழில	-2073
▁நிற்க	-2074
ளுக்காக	-2075
▁அளிக்க	-2076
▁இளம்பெ	-2077
▁குமார்	-2078
▁சட்டம்	-2079
▁தம்பதி	-2080
▁படப்பி	-2081
▁முன்னே	-2082
▁வயதில்	-2083
ிறார்கள்	-2084
▁பிசிசிஐ	-2085
▁பிரகாஷ்	-2086
▁போட்டிய	-2087
▁தெரியுமா	-2088
▁ஒலிம்பிக்	-2089
▁நேரத்தில்	-2090
▁பொன்ராதாக	-2091
▁மாவட்டங்களில்	-2092
▁பேச்சுவார்த்தை	-2093
ேச	-2094
பம்	-2095
▁டே	-2096
▁ஹி	-2097
ட்ச்	-2098
நிலை	-2099
மொழி	-2100
லின்	-2101
ுதவி	-2102
▁அப்	-2103
▁தாம	-2104
▁நடை	-2105
சர்வ்	-2106
வளவன்	-2107
▁ஆசிய	-2108
▁கிலோ	-2109
▁த்ரி	-2110
ப்பால்	-2111
வர்களை	-2112
ிகாப்ட	-2113
▁இழந்த	-2114
▁சாம்ப	-2115
▁தள்ளி	-2116
▁பகுதி	-2117
▁பேசிய	-2118
▁விற்க	-2119
▁இரண்டு	-2120
▁உற்சாக	-2121
▁திறக்க	-2122
▁ஜிஎஸ்டி	-2123
▁ரிசர்வ்	-2124
▁போலீசார்	-2125
▁மோடிக்கு	-2126
▁வாக்குமூ	-2127
▁கனமழைக்கு	-2128
▁மேல்முறைய	-2129
▁ஹெலிகாப்ட	-2130
▁போக்குவரத்து	-2131
பன்	-2132
பார	-2133
ராம	-2134
ேட்	-2135
▁16	-2136
▁இத	-2137
க்தி	-2138
லையை	-2139
ல்கா	-2140
ாகரி	-2141
▁ஆதி	-2142
▁ஆம்	-2143
▁ஏடி	-2144
▁கிள	-2145
▁பனி	-2146
சித்த	-2147
ப்படை	-2148
ினால்	-2149
ிலேயே	-2150
ையாது	-2151
▁இடம்	-2152
▁உயிர	-2153
▁ஓபன்	-2154
▁காங்	-2155
▁சூடு	-2156
▁செலு	-2157
▁சொல்	-2158
▁தனிய	-2159
▁நெரு	-2160
▁வாழ்	-2161
▁வெடி	-2162
ஸ்புக்	-2163
▁ஆய்வா	-2164
▁எம்ஜி	-2165
▁செயலா	-2166
▁ஜாமீன்	-2167
▁த்ரிஷா	-2168
▁நேரில்	-2169
ப்புக்கு	-2170
▁கொள்ளைய	-2171
▁வெளியாக	-2172
▁சட்டப்பே	-2173
▁கேரளாவுக்கு	-2174
▁பிரதமருக்கு	-2175
டோ	-2176
டுப	-2177
ப்த	-2178
ல்த	-2179
▁ஆண	-2180
▁ஹை	-2181
னார்	-2182
பில்	-2183
ர்வு	-2184
வதேச	-2185
▁சிர	-2186
▁சீன	-2187
▁சுத	-2188
▁தரு	-2189
▁நகை	-2190
▁பசி	-2191
▁பூஜ	-2192
கரில்	-2193
ணிக்க	-2194
ய்த்த	-2195
வாசம்	-2196
விக்க	-2197
▁கான்	-2198
▁டிரா	-2199
▁பாஸ்	-2200
▁பேரா	-2201
▁முகா	-2202
ிகளின்	-2203
ேந்திர	-2204
▁உத்தர	-2205
▁உள்ளி	-2206
▁கோயில	-2207
▁டாக்ட	-2208
▁தினகர	-2209
▁பின்ன	-2210
▁மீட்க	-2211
▁மோடிய	-2212
▁வந்து	-2213
முருகன்	-2214
விட்டது	-2215
▁சீதாரா	-2216
▁பல்கலை	-2217
▁அசத்தல்	-2218
▁கொடுக்க	-2219
▁சச்சின்	-2220
▁சர்வதேச	-2221
▁ஆசிரியர்	-2222
▁உள்ளிட்ட	-2223
▁வருத்தம்	-2224
வர்களுக்கு	-2225
▁நிதியுதவி	-2226
▁அதிகரிப்பு	-2227
▁வாக்குமூலம்	-2228
10	-2229
மார	-2230
ாலி	-2231
ோடு	-2232
▁தள	-2233
▁நல	-2234
ட்ரி	-2235
மையை	-2236
ஷ்கா	-2237
ஸ்கே	-2238
ஸ்சி	-2239
▁ஆப்	-2240
▁இலவ	-2241
▁கனி	-2242
▁மகா	-2243
▁வகு	-2244
ங்கர்	-2245
டுதல்	-2246
மையான	-2247
ஸ்டர்	-2248
▁ஏஆர்	-2249
▁கூகு	-2250
▁சார்	-2251
▁சாலை	-2252
▁டாஸ்	-2253
▁டிவி	-2254
▁நாடு	-2255
▁மோதி	-2256
▁லாரி	-2257
ப்பான்	-2258
ியாளர்	-2259
▁அப்போ	-2260
▁அவலம்	-2261
▁ஆன்லை	-2262
▁இந்து	-2263
▁கடற்ப	-2264
▁கட்டி	-2265
▁கவிழ்	-2266
▁செல்க	-2267
▁பலத்த	-2268
▁முழுவ	-2269
▁விண்ண	-2270
▁செல்லா	-2271
▁தொகுதி	-2272
▁நாளில்	-2273
▁நீட்டி	-2274
▁பெங்கள	-2275
▁பெண்ணை	-2276
▁பொருளா	-2277
▁ஹாக்கி	-2278
▁அணியில்	-2279
▁அனைத்து	-2280
▁காய்ச்ச	-2281
▁குஜராத்	-2282
▁சிக்கல்	-2283
▁மல்லையா	-2284
▁வளர்ச்ச	-2285
▁படத்தின்	-2286
▁வெளியிட்ட	-2287
▁மக்களுக்கு	-2288
▁மெரினாவில்	-2289
▁பேருந்துகள்	-2290
தள	-2291
ஃபா	-2292
மது	-2293
ழ்க	-2294
ுடு	-2295
கும்	-2296
டியூ	-2297
னாமி	-2298
▁சடல	-2299
▁தோன	-2300
▁பால	-2301
▁மார	-2302
நிலைய	-2303
னுடன்	-2304
ியும்	-2305
ிருத்	-2306
▁ஆளுந	-2307
▁ஜோடி	-2308
▁தலைம	-2309
▁மணல்	-2310
ர்த்தி	-2311
▁அப்பா	-2312
▁உண்ணா	-2313
▁காதலி	-2314
▁முறைய	-2315
▁வைக்க	-2316
▁சுனாமி	-2317
▁டென்னி	-2318
▁நாயுடு	-2319
▁பதிலடி	-2320
க்கூடாது	-2321
ர்களுடன்	-2322
ல்காந்தி	-2323
▁அறிவுரை	-2324
▁பந்துவீ	-2325
▁வென்றது	-2326
▁இளம்பெண்	-2327
▁எம்பிக்க	-2328
▁திரைப்பட	-2329
▁மிரட்டிய	-2330
▁வாழ்க்கை	-2331
▁விக்கெட்	-2332
▁கொண்டாடிய	-2333
▁தலைவர்கள்	-2334
▁தவிக்கும்	-2335
▁முத்தலாக்	-2336
▁திருமாவளவன்	-2337
▁உயர்நீதிமன்ற	-2338
▁மேல்முறையீடு	-2339
▁ராகுல்காந்தி	-2340
▁வீரர்களுக்கு	-2341
ரெ	-2342
பிர	-2343
ம்க	-2344
வத்	-2345
்சே	-2346
▁ரக	-2347
தேவி	-2348
ன்பு	-2349
பாஸ்	-2350
ய்னா	-2351
ருதி	-2352
லாஜி	-2353
வேன்	-2354
வோம்	-2355
ியது	-2356
▁அழு	-2357
▁ஆசை	-2358
▁குர	-2359
▁பசு	-2360
▁ப்ள	-2361
▁மலை	-2362
மாட்ட	-2363
ிரைக்	-2364
ூர்யா	-2365
▁அச்ச	-2366
▁ஏலம்	-2367
▁ஓட்ட	-2368
▁நொறு	-2369
▁பூஜை	-2370
▁பேட்	-2371
▁மர்ம	-2372
▁மாலை	-2373
▁வாஜ்	-2374
▁வேறு	-2375
டுக்கி	-2376
ணிப்பு	-2377
▁ஆஜராக	-2378
▁கல்யா	-2379
▁சர்மா	-2380
கார்த்த	-2381
▁கூகுள்	-2382
▁சிம்பு	-2383
▁சோனியா	-2384
▁விவேக்	-2385
▁வெளிநா	-2386
▁எதிரொலி	-2387
▁சாதனையை	-2388
▁ஜப்பான்	-2389
▁நடத்திய	-2390
▁விஜய்சே	-2391
▁ஆய்வாளர்	-2392
▁வடகொரியா	-2393
▁நிறுத்தம்	-2394
▁நீதிபதிகள்	-2395
▁செய்யப்பட்ட	-2396
▁இடைத்தேர்தல்	-2397
▁ஜெயலலிதாவின்	-2398
றா	-2399
பான	-2400
ிர்	-2401
▁24	-2402
▁அள	-2403
▁மற	-2404
▁லீ	-2405
▁லை	-2406
டியே	-2407
நிறு	-2408
ம்ஸ்	-2409
லாமா	-2410
ளிர்	-2411
வேல்	-2412
ையாள	-2413
▁அயோ	-2414
▁எடு	-2415
▁தேவ	-2416
▁மான	-2417
▁மாற	-2418
▁மாள	-2419
ண்டது	-2420
திகள்	-2421
த்தனை	-2422
றுத்த	-2423
விடம்	-2424
▁அவதி	-2425
▁ஊழல்	-2426
▁கால்	-2427
▁ட்வீ	-2428
▁தவறு	-2429
முத்து	-2430
▁ஆட்டோ	-2431
▁டீசல்	-2432
▁திரைய	-2433
▁நடந்த	-2434
▁பஞ்சா	-2435
▁வசூல்	-2436
ரத்தில்	-2437
▁அரசுப்	-2438
▁ஒதுக்க	-2439
▁சங்கம்	-2440
▁செங்கோ	-2441
▁ட்ரம்ப	-2442
▁பெற்றோ	-2443
▁அனுஷ்கா	-2444
▁நடந்தது	-2445
▁முடியாத	-2446
▁வாங்கிய	-2447
▁விளையாட	-2448
▁சுதந்திர	-2449
▁டிசம்பர்	-2450
▁வேலைநிறு	-2451
▁அறிவுறுத்தல்	-2452
▁பாதிக்கப்பட்ட	-2453
ஸை	-2454
பாய	-2455
வில	-2456
ியூ	-2457
▁கம	-2458
ர்ட்	-2459
ிகேய	-2460
்களை	-2461
▁ஆவண	-2462
▁குள	-2463
▁தீவ	-2464
காசம்	-2465
ும்ரா	-2466
▁இன்ற	-2467
▁கிமீ	-2468
▁திரி	-2469
▁தெலு	-2470
▁தொகு	-2471
▁தொலை	-2472
▁நபர்	-2473
▁நியூ	-2474
▁பந்த	-2475
▁பேரை	-2476
▁மீறி	-2477
▁முஸ்	-2478
▁ரஷ்ய	-2479
▁லுக்	-2480
ியுடன்	-2481
▁ஆதரவா	-2482
▁இழப்ப	-2483
▁உள்ளா	-2484
▁சாடல்	-2485
▁சித்த	-2486
▁மதுரை	-2487
▁மார்க	-2488
▁முதிய	-2489
▁மைதான	-2490
டத்தில்	-2491
▁இலக்கு	-2492
▁குண்டு	-2493
▁தங்கம்	-2494
▁தடுக்க	-2495
▁பிரான்	-2496
▁பும்ரா	-2497
▁மறுத்த	-2498
▁முல்லை	-2499
▁மூன்று	-2500
▁வாட்ஸ்	-2501
▁விஜயகா	-2502
▁விட்டு	-2503
▁இண்டீஸ்	-2504
▁இந்தோனே	-2505
▁உபியில்	-2506
▁எவ்வளவு	-2507
▁கருணாஸ்	-2508
▁கூடுதல்	-2509
▁செய்தது	-2510
▁தீவிரம்	-2511
▁தொழிலதி	-2512
▁பொங்கல்	-2513
▁மட்டுமே	-2514
▁மின்சார	-2515
▁வன்முறை	-2516
▁இல்லாமல்	-2517
▁உண்ணாவிர	-2518
▁கிடையாது	-2519
▁டென்னிஸ்	-2520
▁புகைப்பட	-2521
▁மாணவிகள்	-2522
▁முடியும்	-2523
▁ஹாலிவுட்	-2524
▁தமிழர்கள்	-2525
▁தீர்மானம்	-2526
▁பங்கேற்பு	-2527
▁நீட்டிப்பு	-2528
▁புகைப்படம்	-2529
▁அமைச்சர்கள்	-2530
▁இந்தியாவின்	-2531
▁பெண்களுக்கு	-2532
▁கண்டுபிடிப்பு	-2533
னோ	-2534
ஹி	-2535
சாக	-2536
ப்ர	-2537
ுமி	-2538
▁ஜூ	-2539
▁ஹோ	-2540
திரா	-2541
த்தொ	-2542
பார்	-2543
மீர்	-2544
▁இன்	-2545
▁சமா	-2546
▁சம்	-2547
▁சுக	-2548
▁பதற	-2549
▁யுவ	-2550
களின்	-2551
டநாடு	-2552
றியது	-2553
ளாஸ்ட	-2554
ஸ்வர்	-2555
▁அபார	-2556
▁டாப்	-2557
▁துறை	-2558
▁நிரூ	-2559
▁மேலா	-2560
▁லாலு	-2561
குமார்	-2562
சையில்	-2563
ப்பூர்	-2564
ஸ்திரி	-2565
▁என்று	-2566
▁தவான்	-2567
▁நாளாக	-2568
▁பிரசா	-2569
▁பேரணி	-2570
▁மக்கள	-2571
▁ரகசிய	-2572
▁விடிய	-2573
▁விபரீ	-2574
தராபாத்	-2575
ானுக்கு	-2576
▁காட்டு	-2577
▁சூர்யா	-2578
▁தப்பிய	-2579
▁தீபிகா	-2580
▁தெரியா	-2581
▁பயிற்ச	-2582
▁புத்தா	-2583
▁மகளிர்	-2584
▁மோடியை	-2585
ட்டிற்கு	-2586
▁அசத்திய	-2587
▁அவகாசம்	-2588
▁இதுதான்	-2589
▁இன்னும்	-2590
▁ரயில்வே	-2591
▁வகுப்பு	-2592
▁இழப்பீடு	-2593
▁குவிப்பு	-2594
▁சுற்றுலா	-2595
▁செல்லும்	-2596
▁தகவல்கள்	-2597
ப்படுத்திய	-2598
▁ஒப்பந்தம்	-2599
▁பொருட்கள்	-2600
▁முழுவதும்	-2601
கார்த்திகேய	-2602
▁பெண்ணுக்கு	-2603
▁ட்விட்டரில்	-2604
▁விமானத்தில்	-2605
▁பள்ளிகளுக்கு	-2606
▁தமிழகத்திற்கு	-2607
ழக	-2608
ஐடி	-2609
ண்ப	-2610
பிஎ	-2611
யர்	-2612
வரச	-2613
ெல்	-2614
▁19	-2615
▁டை	-2616
▁நவ	-2617
▁ஷூ	-2618
போது	-2619
ம்பா	-2620
ீர்க	-2621
ையாக	-2622
▁ஆவே	-2623
▁உபி	-2624
▁ஊர்	-2625
▁செல	-2626
▁டிர	-2627
▁தாய	-2628
▁பின	-2629
சேகர்	-2630
புரம்	-2631
▁அக்ஷ	-2632
▁ஏற்க	-2633
▁கடன்	-2634
▁ஜெட்	-2635
▁பிரச	-2636
▁பைக்	-2637
▁மூதா	-2638
ட்டிங்	-2639
வியின்	-2640
▁கணவன்	-2641
▁சந்தே	-2642
▁பிரிய	-2643
▁முரளி	-2644
▁அறிமுக	-2645
▁சீமான்	-2646
▁டெங்கு	-2647
▁புத்தக	-2648
▁ஸ்டாலி	-2649
▁அஸ்வின்	-2650
▁கிறிஸ்த	-2651
▁திருவார	-2652
▁நிராகரி	-2653
▁மற்றும்	-2654
ப்பிரிக்க	-2655
▁கோடிக்கு	-2656
▁திருச்சி	-2657
▁விழுந்து	-2658
▁வைக்கும்	-2659
▁உள்ளாட்சி	-2660
▁எதிர்த்து	-2661
▁வைரமுத்து	-2662
▁நெகிழ்ச்சி	-2663
▁விஜயகாந்த்	-2664
▁இந்தியாவுக்கு	-2665
▁வேலைநிறுத்தம்	-2666
▁சிவகார்த்திகேய	-2667
யூ	-2668
மிற	-2669
ழல்	-2670
ிகோ	-2671
ேல்	-2672
▁23	-2673
▁அத	-2674
▁ரொ	-2675
டேஜா	-2676
ந்தர	-2677
லியா	-2678
ஸ்பெ	-2679
ாமல்	-2680
ாலிக	-2681
ியல்	-2682
▁இலை	-2683
▁சபா	-2684
▁ரவு	-2685
ப்பான	-2686
மிட்ட	-2687
ள்ளது	-2688
▁அவசர	-2689
▁இலவச	-2690
▁கண்ண	-2691
▁கப்ப	-2692
▁சென்	-2693
▁டிஜி	-2694
▁தலைய	-2695
மணியன்	-2696
ிருஷ்ண	-2697
▁அத்து	-2698
▁அருண்	-2699
▁இடையே	-2700
▁இஸ்லா	-2701
▁எஸ்பி	-2702
▁கட்டண	-2703
▁கண்டி	-2704
▁காத்த	-2705
▁சம்பள	-2706
▁செய்க	-2707
▁ஜடேஜா	-2708
▁தாக்க	-2709
▁விட்ட	-2710
ப்பிக்க	-2711
்குமார்	-2712
▁ஆதரவாக	-2713
▁கணக்கு	-2714
▁காற்று	-2715
▁சமந்தா	-2716
▁செய்தி	-2717
▁போட்டு	-2718
▁ரன்கள்	-2719
க்கோப்பை	-2720
▁கனிமொழி	-2721
▁குவிந்த	-2722
▁தொடங்கி	-2723
▁நாட்கள்	-2724
▁படுகொலை	-2725
▁சந்தித்த	-2726
▁பத்திரிக	-2727
▁வரவேற்பு	-2728
▁ஸ்டிரைக்	-2729
ப்படுகிறது	-2730
▁சீதாராமன்	-2731
▁செங்கோட்ட	-2732
▁முதல்வராக	-2733
▁ராஜஸ்தான்	-2734
▁விபத்தில்	-2735
▁விஸ்வாசம்	-2736
▁இருக்கிறது	-2737
▁பதவியேற்பு	-2738
▁பாஜகவுக்கு	-2739
▁சட்டப்பேரவை	-2740
▁சுட்டுக்கொலை	-2741
▁கிரிக்கெட்டில்	-2742
50	-2743
ும	-2744
ராஜ	-2745
▁40	-2746
▁மய	-2747
திகா	-2748
நீர்	-2749
னிதா	-2750
பந்த	-2751
பேல்	-2752
ம்போ	-2753
விழா	-2754
ாதவ்	-2755
ாராய	-2756
▁அரி	-2757
▁கூட	-2758
▁சல்	-2759
▁மூட	-2760
▁லார	-2761
▁வான	-2762
▁வேக	-2763
க்கடை	-2764
தியான	-2765
ப்பன்	-2766
ய்ச்ச	-2767
ரப்பா	-2768
▁அட்ட	-2769
▁இளைய	-2770
▁ஊதிய	-2771
▁ஐஎஸ்	-2772
▁கனவு	-2773
▁கூறி	-2774
▁கையெ	-2775
▁ஜியோ	-2776
▁தனுஷ	-2777
▁தர்ம	-2778
▁நட்ச	-2779
▁பணிய	-2780
▁பயணி	-2781
▁பிவி	-2782
▁ரன்ன	-2783
▁ஸ்பெ	-2784
டியும்	-2785
திராஜா	-2786
த்தியா	-2787
மடைந்த	-2788
ரையில்	-2789
▁இளவரச	-2790
▁களமிற	-2791
▁காப்ப	-2792
▁சண்டை	-2793
▁தட்டு	-2794
▁தம்பி	-2795
▁தொண்ட	-2796
▁மூழ்க	-2797
▁ரஷ்யா	-2798
▁வருகை	-2799
ுகிறார்	-2800
▁அனுப்ப	-2801
▁ஆட்டம்	-2802
▁கடலில்	-2803
▁காரணமா	-2804
▁கொன்று	-2805
▁சுரங்க	-2806
▁ட்வீட்	-2807
▁தெரிவி	-2808
▁நிபந்த	-2809
▁நோட்டு	-2810
ட்டியில்	-2811
ப்பட்டது	-2812
ல்லையில்	-2813
▁அத்துமீ	-2814
▁எடுத்து	-2815
▁தமிழில்	-2816
▁பாண்டிய	-2817
▁பிளாஸ்ட	-2818
▁வழக்கறி	-2819
▁விவேகம்	-2820
▁இஸ்லாமிய	-2821
▁எம்ஜிஆர்	-2822
▁கார்த்தி	-2823
▁சாலையில்	-2824
▁பாலிவுட்	-2825
▁முடக்கம்	-2826
▁வாஜ்பாய்	-2827
▁விழாவில்	-2828
▁நிகழ்ச்சி	-2829
▁பாரதிராஜா	-2830
▁பொருளாதார	-2831
▁எம்பிக்கள்	-2832
▁சொல்கிறார்	-2833
▁பிறந்தநாள்	-2834
▁ஆர்கேநகரில்	-2835
▁உலகக்கோப்பை	-2836
▁வெளியாகிறது	-2837
▁ஹெலிகாப்டர்	-2838
▁பாண்டியராஜன்	-2839
▁மருத்துவர்கள்	-2840
▁ஓபன்னீர்செல்வம்	-2841
தழ்	-2842
ய்ட	-2843
வாத	-2844
▁96	-2845
▁இன	-2846
▁லி	-2847
க்கீ	-2848
ஞ்சு	-2849
ட்கா	-2850
மாக்	-2851
லூர்	-2852
வரம்	-2853
விட்	-2854
ீங்க	-2855
▁ஏழை	-2856
▁சாக	-2857
▁தன்	-2858
▁தில	-2859
▁வீச	-2860
எஸ்கே	-2861
க்கிர	-2862
க்டர்	-2863
சிக்க	-2864
ட்சிய	-2865
வரும்	-2866
வினர்	-2867
ிக்கொ	-2868
▁அனுப	-2869
▁அமலா	-2870
▁ஆஜர்	-2871
▁உட்ப	-2872
▁எனது	-2873
▁கிடை	-2874
▁குதி	-2875
▁நோயா	-2876
▁மிதா	-2877
▁ஸ்கூ	-2878
சிந்து	-2879
▁உயிர்	-2880
▁கோரிய	-2881
▁சஸ்பெ	-2882
▁டீசர்	-2883
▁திருவ	-2884
▁முதலி	-2885
க்கொண்ட	-2886
ளுக்கான	-2887
▁ஆணையர்	-2888
▁இருவர்	-2889
▁ஐஸ்வர்	-2890
▁தரப்பு	-2891
▁நிறைவு	-2892
▁மாணவன்	-2893
▁விஜய்ய	-2894
ர்களிடம்	-2895
▁ஆர்ப்பா	-2896
▁காட்டிய	-2897
▁சேதுபதி	-2898
▁தனியார்	-2899
▁திருடன்	-2900
▁நிறுத்த	-2901
▁அனுப்பிய	-2902
▁காஷ்மீர்	-2903
▁தொடங்கிய	-2904
▁நிறுவனம்	-2905
▁புகழாரம்	-2906
▁யாருக்கு	-2907
▁வளர்ச்சி	-2908
▁பக்தர்கள்	-2909
▁மாணவிக்கு	-2910
▁பசிதம்பரம்	-2911
▁பிவிசிந்து	-2912
▁கொல்லப்பட்ட	-2913
ஹ்	-2914
டாத	-2915
னாக	-2916
பாச	-2917
மரா	-2918
ரான	-2919
ெய்	-2920
▁இழ	-2921
▁கப	-2922
க்கட	-2923
தற்க	-2924
நிதி	-2925
ம்தா	-2926
வாய்	-2927
▁அட்	-2928
▁அம்	-2929
▁எது	-2930
▁கடு	-2931
▁சேவ	-2932
▁தரி	-2933
▁படை	-2934
▁பிள	-2935
▁புல	-2936
▁மின	-2937
க்களை	-2938
பெற்ற	-2939
ழ்ந்த	-2940
▁அரசை	-2941
▁ஊர்வ	-2942
▁சுவா	-2943
▁சுஷ்	-2944
▁துரை	-2945
▁நடுவ	-2946
▁நூதன	-2947
▁போது	-2948
டுப்பு	-2949
தில்லை	-2950
ப்பெண்	-2951
ம்தான்	-2952
ழுத்து	-2953
ுகிறது	-2954
▁கொல்க	-2955
▁கோப்ப	-2956
▁சுட்ட	-2957
▁மரியா	-2958
▁முறிய	-2959
▁வெட்ட	-2960
டுங்கள்	-2961
டுத்திய	-2962
டைக்கால	-2963
மாற்றம்	-2964
லத்தில்	-2965
ெல்லாம்	-2966
▁குப்பை	-2967
▁குழப்ப	-2968
▁கொண்டு	-2969
▁பேட்மி	-2970
▁மதிப்ப	-2971
▁ரிலீஸ்	-2972
▁ஆட்சியை	-2973
▁இணையும்	-2974
▁இரங்கல்	-2975
▁கடற்படை	-2976
▁கண்ணீர்	-2977
▁சிங்கம்	-2978
▁பஞ்சாப்	-2979
▁பாதித்த	-2980
▁பெயரில்	-2981
▁வெடித்த	-2982
ிறுதியில்	-2983
▁இடைக்கால	-2984
▁இந்தோனேஷ	-2985
▁செல்போன்	-2986
▁டாஸ்மாக்	-2987
▁பங்கேற்க	-2988
▁பட்டியல்	-2989
▁வெற்றியை	-2990
▁குடும்பம்	-2991
▁கொல்கத்தா	-2992
▁சுருண்டது	-2993
▁நடுவானில்	-2994
▁பயங்கரவாத	-2995
▁வேட்பாளர்	-2996
▁சந்திரபாபு	-2997
▁கட்டுப்பாடு	-2998
▁சந்தித்தார்	-2999
▁படப்பிடிப்பு	-3000
▁போராட்டத்தில்	-3001
▁பன்னீர்செல்வம்	-3002
கால	-3003
கிழ	-3004
தர்	-3005
பல்	-3006
▁31	-3007
▁70	-3008
▁ஓவ	-3009
▁நக	-3010
▁மல	-3011
த்ரா	-3012
ப்தி	-3013
ல்டா	-3014
ாதார	-3015
ிறதா	-3016
ிலான	-3017
ையான	-3018
▁அறு	-3019
▁ஆரா	-3020
▁உயர	-3021
▁எச்	-3022
▁ஐநா	-3023
▁நடு	-3024
▁யார	-3025
▁வது	-3026
களால்	-3027
ங்கம்	-3028
யாவதி	-3029
ல்களை	-3030
ள்ளிர	-3031
ிறோம்	-3032
▁ஆந்த	-3033
▁குரு	-3034
▁தேவி	-3035
▁பருவ	-3036
▁பாய்	-3037
▁மிஸ்	-3038
▁மெர்	-3039
▁வார்	-3040
▁விவர	-3041
▁ஷாக்	-3042
ரியாறு	-3043
▁உட்பட	-3044
▁உலகக்	-3045
▁சின்ன	-3046
▁தளபதி	-3047
▁பாதிர	-3048
▁ராமர்	-3049
▁வில்ல	-3050
லங்கானா	-3051
▁ஆந்திர	-3052
▁ஆவேசம்	-3053
▁உறுப்ப	-3054
▁உள்ளது	-3055
▁என்பது	-3056
▁எழுதிய	-3057
▁காஞ்சி	-3058
▁குட்கா	-3059
▁கொடுமை	-3060
▁டெல்டா	-3061
▁நள்ளிர	-3062
▁பரவும்	-3063
▁ரெட்டி	-3064
▁லஞ்சம்	-3065
▁வேண்டு	-3066
▁ஸ்டார்	-3067
▁அப்போலோ	-3068
▁அமித்ஷா	-3069
▁அழைத்து	-3070
▁ஆப்கான்	-3071
▁கொடூரம்	-3072
▁தங்கமணி	-3073
▁நிரந்தர	-3074
▁பரிந்து	-3075
▁பெங்களூ	-3076
▁மழைக்கு	-3077
▁முன்பதி	-3078
▁வழங்கிய	-3079
▁இளையராஜா	-3080
▁கட்டாயம்	-3081
▁கோலிக்கு	-3082
▁செயலாளர்	-3083
▁செய்யும்	-3084
▁தற்காலிக	-3085
▁நிகழ்ச்ச	-3086
▁பிரதமராக	-3087
▁விநாயகர்	-3088
த்திற்குள்	-3089
ப்படவில்லை	-3090
▁இருக்கும்	-3091
▁கவிழ்ந்து	-3092
▁தெலங்கானா	-3093
▁வருகிறார்	-3094
▁படத்திற்கு	-3095
▁வழக்கறிஞர்	-3096
▁கூட்டத்தில்	-3097
▁பேட்மிண்டன்	-3098
▁ஆர்ப்பாட்டம்	-3099
▁பயிற்சியாளர்	-3100
▁விஜய்சேதுபதி	-3101
▁செங்கோட்டையன்	-3102
ஜீ	-3103
போன	-3104
ர்ப	-3105
ஷ்க	-3106
▁அன	-3107
▁ஆர	-3108
▁சவ	-3109
▁வத	-3110
▁வன	-3111
0000	-3112
ஆவது	-3113
சிட்	-3114
சூதன	-3115
ஜ்ரி	-3116
த்தன	-3117
த்யா	-3118
மற்ற	-3119
ற்றை	-3120
ஸ்பு	-3121
▁ஆலை	-3122
▁சேத	-3123
▁தேச	-3124
▁புர	-3125
▁ராம	-3126
ணர்வு	-3127
ப்பதா	-3128
லன்ஸ்	-3129
ார்ட்	-3130
ிறாரா	-3131
▁1000	-3132
▁ஃபர்	-3133
▁அமர்	-3134
▁அரைய	-3135
▁ஆயுத	-3136
▁என்க	-3137
▁காலி	-3138
▁சரிய	-3139
▁சிவா	-3140
▁தென்	-3141
▁நிமி	-3142
▁பிக்	-3143
▁பிரா	-3144
▁மன்ற	-3145
▁மீன்	-3146
க்கட்ட	-3147
த்தைக்	-3148
றுப்பு	-3149
▁அண்ணா	-3150
▁காட்ட	-3151
▁கிண்ட	-3152
▁கொடூர	-3153
▁செல்ஃ	-3154
▁நிச்ச	-3155
▁பாடம்	-3156
▁மம்தா	-3157
▁மீட்ட	-3158
▁முதன்	-3159
▁முருக	-3160
▁ரவுடி	-3161
▁ரேஷன்	-3162
ருங்கள்	-3163
▁இணையதள	-3164
▁சம்பத்	-3165
▁சுஷ்மா	-3166
▁பங்களா	-3167
▁படைத்த	-3168
▁பிச்சை	-3169
▁முஸ்லி	-3170
▁ரத்தம்	-3171
▁வந்தது	-3172
▁வலைத்த	-3173
▁விசாரி	-3174
▁ஸ்மார்	-3175
▁ஸ்ருதி	-3176
ருக்கும்	-3177
ளிக்கும்	-3178
▁ஆன்லைன்	-3179
▁கிடைத்த	-3180
▁சுகாதார	-3181
▁செலுத்த	-3182
▁டாக்டர்	-3183
▁தலைமுறை	-3184
▁தலைமைச்	-3185
▁நேர்ந்த	-3186
▁பறிப்பு	-3187
▁மதுசூதன	-3188
▁முதலில்	-3189
▁ரயிலில்	-3190
▁வாழ்த்த	-3191
▁விவசாயி	-3192
▁வெள்ளம்	-3193
ப்பிடித்த	-3194
▁ஃபர்ஸ்ட்	-3195
▁அசத்தும்	-3196
▁ஐதராபாத்	-3197
▁ஐஸ்வர்யா	-3198
▁களத்தில்	-3199
▁குற்றவாள	-3200
▁சார்பில்	-3201
▁தேர்வில்	-3202
▁நாட்டின்	-3203
▁நிலையில்	-3204
▁பேட்டிங்	-3205
▁போதையில்	-3206
▁மக்களின்	-3207
▁மோடியின்	-3208
▁ஸ்ரீதேவி	-3209
▁கிறிஸ்தும	-3210
▁திருப்பதி	-3211
▁நட்சத்திர	-3212
▁பதிலளிக்க	-3213
▁இணையத்தில்	-3214
▁எங்களுக்கு	-3215
▁கார்த்திக்	-3216
▁தொழிலதிபர்	-3217
▁பகுதிகளில்	-3218
▁பிளாஸ்டிக்	-3219
▁புதுச்சேரி	-3220
▁முடிவுக்கு	-3221
▁இந்தியர்கள்	-3222
▁நிலையத்தில்	-3223
▁அலுவலகத்தில்	-3224
▁தொழிலாளர்கள்	-3225
▁புகைப்படங்கள்	-3226
துப	-3227
மயி	-3228
ரர்	-3229
வாச	-3230
ிகே	-3231
ிறை	-3232
▁21	-3233
▁சல	-3234
காரா	-3235
நாயக	-3236
ய்யா	-3237
ர்தா	-3238
லட்ச	-3239
வாரா	-3240
ுள்ள	-3241
▁அழக	-3242
▁இடை	-3243
▁உடை	-3244
▁எண்	-3245
▁நான	-3246
▁வரா	-3247
▁வலி	-3248
ச்சர்	-3249
தியாக	-3250
த்திற	-3251
ரிக்க	-3252
▁கடவு	-3253
▁செவி	-3254
▁நாகை	-3255
▁நுழை	-3256
▁நெடு	-3257
▁பண்ட	-3258
▁பாதை	-3259
▁ராஜப	-3260
▁ராம்	-3261
ப்பேன்	-3262
ல்தீப்	-3263
▁அதிரு	-3264
▁அவசிய	-3265
▁இஸ்ரே	-3266
▁எங்கே	-3267
▁கருணை	-3268
▁கிரண்	-3269
▁கேமரா	-3270
▁தற்கொ	-3271
▁தவறான	-3272
▁நாராய	-3273
▁புகார	-3274
▁மாஃபா	-3275
▁மாறன்	-3276
▁மோதிய	-3277
▁வெங்க	-3278
ால்தான்	-3279
்க்கும்	-3280
▁அதிகம்	-3281
▁அமைக்க	-3282
▁அளவில்	-3283
▁இதுவரை	-3284
▁ஊழியர்	-3285
▁எச்ஐவி	-3286
▁எத்தனை	-3287
▁காதலன்	-3288
▁கூட்டு	-3289
▁கெஜ்ரி	-3290
▁சாப்பி	-3291
▁படத்தை	-3292
▁மாறும்	-3293
▁மாளிகை	-3294
▁வெடிகு	-3295
▁ஸ்மித்	-3296
வைக்கும்	-3297
▁ஆய்வில்	-3298
▁இருக்கு	-3299
▁கருப்பு	-3300
▁சின்மயி	-3301
▁தலைவராக	-3302
▁நினைக்க	-3303
▁பெண்களை	-3304
▁பேராசிர	-3305
▁போராடிய	-3306
▁போஸ்டர்	-3307
▁ராணுவம்	-3308
▁வலைத்தள	-3309
ப்பாக்கம்	-3310
▁குல்தீப்	-3311
▁கொலையில்	-3312
▁நிர்வாகி	-3313
▁முதலிடம்	-3314
▁அனுமதிக்க	-3315
▁அரசியலில்	-3316
▁காப்பாற்ற	-3317
▁சாம்பியன்	-3318
▁ட்விட்டர்	-3319
▁தொடர்ந்து	-3320
▁பரிந்துரை	-3321
▁காவல்நிலைய	-3322
▁தூக்கிட்டு	-3323
▁விமர்சித்த	-3324
த்திருக்கும்	-3325
▁காப்பாற்றிய	-3326
▁கிறிஸ்துமஸ்	-3327
▁செய்யுங்கள்	-3328
▁வெள்ளத்தில்	-3329
▁எதிர்க்கட்சிகள்	-3330
ஃப	-3331
ஞ்	-3332
ண்க	-3333
லாத	-3334
ஸர்	-3335
்த்	-3336
▁22	-3337
▁60	-3338
▁உள	-3339
▁ஜீ	-3340
▁ஜே	-3341
▁மட	-3342
▁யூ	-3343
▁ரஃ	-3344
ங்கே	-3345
ணும்	-3346
தமாக	-3347
நோய்	-3348
னையை	-3349
புரி	-3350
ராயி	-3351
ர்மா	-3352
வதாக	-3353
வேலு	-3354
ின்ன	-3355
ியாள	-3356
▁அது	-3357
▁ஆல்	-3358
▁இம்	-3359
▁உதய	-3360
▁கசி	-3361
▁கண்	-3362
▁கரை	-3363
▁சதி	-3364
▁தலா	-3365
▁மகி	-3366
▁மசூ	-3367
▁மலே	-3368
▁வலு	-3369
▁விஹ	-3370
த்தலை	-3371
ப்போன	-3372
ாக்டோ	-3373
▁அப்ப	-3374
▁ஆபாச	-3375
▁உருவ	-3376
▁கம்ப	-3377
▁காணா	-3378
▁கோவை	-3379
▁சோதன	-3380
▁தடிய	-3381
▁தள்ள	-3382
▁பெறு	-3383
▁மணிர	-3384
▁மனம்	-3385
▁ரத்த	-3386
▁ராஜா	-3387
▁ரீமே	-3388
க்கிங்	-3389
ுகளில்	-3390
▁ஆம்பு	-3391
▁உருவா	-3392
▁காக்க	-3393
▁குமார	-3394
▁சுங்க	-3395
▁பகீர்	-3396
▁மகாரா	-3397
ுக்குள்	-3398
▁எங்கள்	-3399
▁கட்டிய	-3400
▁கப்பல்	-3401
▁கொலையா	-3402
▁ஜாக்டோ	-3403
▁திறந்த	-3404
▁தென்னா	-3405
▁புறக்க	-3406
▁பெற்று	-3407
▁போராடி	-3408
▁மனிதர்	-3409
▁மிதாலி	-3410
▁முற்று	-3411
▁ரஃபேல்	-3412
▁வழக்கை	-3413
▁அடைப்பு	-3414
▁ஆந்திரா	-3415
▁எழுத்தா	-3416
▁சிஎஸ்கே	-3417
▁செய்யக்	-3418
▁தமிழ்நா	-3419
▁நினைவிட	-3420
▁பாதிரிய	-3421
▁பினராயி	-3422
▁பிரசாத்	-3423
▁பிரம்மா	-3424
▁வாரியம்	-3425
▁விக்ரம்	-3426
▁விவாதம்	-3427
▁வெளியான	-3428
ையாளர்கள்	-3429
▁ஓட்டுநர்	-3430
▁கடலுக்கு	-3431
▁கேட்கும்	-3432
▁கொடுத்து	-3433
▁சந்தேகம்	-3434
▁நடக்கும்	-3435
▁விழிப்பு	-3436
▁வைத்தார்	-3437
▁காவலர்கள்	-3438
▁திரையரங்க	-3439
▁நடக்கிறது	-3440
▁முன்பதிவு	-3441
▁வரித்துறை	-3442
▁விஜய்யின்	-3443
▁விடுவிக்க	-3444
▁வேகத்தில்	-3445
▁உரிமையாளர்	-3446
▁பட்டியலில்	-3447
▁மருத்துவர்	-3448
▁மும்பையில்	-3449
▁முறியடித்த	-3450
▁ஆஸ்திரேலியா	-3451
▁சந்திரசேகர்	-3452
▁விழிப்புணர்வு	-3453
▁விவசாயிகளுக்கு	-3454
17	-3455
சீ	-3456
ஞ்ஞ	-3457
ஷப்	-3458
ஷம்	-3459
ஹாச	-3460
ாரூ	-3461
ேனா	-3462
ோக்	-3463
▁27	-3464
▁48	-3465
▁ஐய	-3466
▁தல	-3467
டாதீ	-3468
ண்டே	-3469
த்மா	-3470
மல்ல	-3471
ரான்	-3472
ர்ஜி	-3473
ழ்வு	-3474
ஸ்ரீ	-3475
▁இறை	-3476
▁உள்	-3477
▁ஏழு	-3478
▁ஓய்	-3479
▁கூற	-3480
▁திக	-3481
▁திண	-3482
▁துர	-3483
▁பன்	-3484
▁வில	-3485
கிறதா	-3486
ந்திய	-3487
ப்பம்	-3488
மைக்க	-3489
மையாக	-3490
ர்களே	-3491
ள்ளான	-3492
வுக்க	-3493
▁உங்க	-3494
▁எழுத	-3495
▁கண்க	-3496
▁தவிர	-3497
▁நம்ப	-3498
▁நியா	-3499
▁பால்	-3500
▁புதை	-3501
▁மாசு	-3502
▁வசதி	-3503
▁ஷாரூ	-3504
▁ஹர்ப	-3505
ங்கில்	-3506
ஞ்சித்	-3507
ஞ்சில்	-3508
த்தாள்	-3509
ர்தான்	-3510
வரிடம்	-3511
வியில்	-3512
ஸுக்கு	-3513
ஹ்மான்	-3514
ெல்வன்	-3515
▁இலங்க	-3516
▁உயிரை	-3517
▁உறவின	-3518
▁எல்லா	-3519
▁ஐசிசி	-3520
▁கண்ணா	-3521
▁கற்று	-3522
▁குண்ட	-3523
▁கைப்ப	-3524
▁சத்தீ	-3525
▁ஜெர்ம	-3526
▁திருட	-3527
▁நக்கீ	-3528
▁பணமதி	-3529
▁மாதிர	-3530
▁விஞ்ஞ	-3531
▁வெல்ல	-3532
டுகளில்	-3533
முறையாக	-3534
லட்சுமி	-3535
வார்கள்	-3536
வேந்தர்	-3537
ஸ்கரில்	-3538
▁அக்ஷய்	-3539
▁ஆட்சிய	-3540
▁ஆதித்ய	-3541
▁ஏடிஎம்	-3542
▁கோலியை	-3543
▁சம்மன்	-3544
▁சான்றி	-3545
▁சைக்கி	-3546
▁ஜெட்லி	-3547
▁தடியடி	-3548
▁திட்டவ	-3549
▁திரிபு	-3550
▁தீக்கு	-3551
▁நாட்டு	-3552
▁பிரியா	-3553
▁புற்று	-3554
▁போதும்	-3555
▁ரெய்னா	-3556
▁விலகல்	-3557
▁ஹாட்ரி	-3558
ப்பிள்ளை	-3559
ுகளுக்கு	-3560
▁அயோத்தி	-3561
▁என்றால்	-3562
▁கணிப்பு	-3563
▁கிருஷ்ண	-3564
▁சம்பளம்	-3565
▁செவிலிய	-3566
▁தம்பிது	-3567
▁மரியாதை	-3568
▁மாயாவதி	-3569
▁மெர்சல்	-3570
▁ராஜபக்ச	-3571
டியூரப்பா	-3572
▁ஏமாற்றம்	-3573
▁கலக்கும்	-3574
▁கலாய்த்த	-3575
▁குறைப்பு	-3576
▁செய்தார்	-3577
▁திடுக்கி	-3578
▁தொடர்பான	-3579
▁நிபந்தனை	-3580
▁பிரான்ஸ்	-3581
▁பெற்றோர்	-3582
▁போராடும்	-3583
▁மாட்டிறை	-3584
▁முதியவர்	-3585
▁முறையில்	-3586
▁மூதாட்டி	-3587
▁மேலாண்மை	-3588
▁ஸ்மார்ட்	-3589
▁ஹீரோயின்	-3590
▁எல்லையில்	-3591
▁சபாநாயகர்	-3592
▁தயாராகும்	-3593
▁தலைமையில்	-3594
▁மதுசூதனன்	-3595
▁வழக்குகளை	-3596
▁அதிர்ச்சிய	-3597
▁ஆம்புலன்ஸ்	-3598
▁தோல்விக்கு	-3599
▁நீடிக்கும்	-3600
▁பிரம்மாண்ட	-3601
▁துரைமுருகன்	-3602
▁கர்நாடகாவில்	-3603
▁மாணவர்களுக்கு	-3604
▁குடும்பத்திற்கு	-3605
▁தென்னாப்பிரிக்க	-3606
வோ	-3607
சேக	-3608
னன்	-3609
யல்	-3610
▁26	-3611
▁80	-3612
▁ஐஏ	-3613
▁லெ	-3614
சரஸ்	-3615
ராகு	-3616
ற்றா	-3617
ளால்	-3618
ழிவு	-3619
வார்	-3620
ிட்ட	-3621
▁அலை	-3622
▁ஆணவ	-3623
▁உண்	-3624
▁எய்	-3625
▁நடன	-3626
▁பவு	-3627
▁போல	-3628
▁மணம	-3629
▁மன்	-3630
▁ரகு	-3631
▁வடி	-3632
மாநில	-3633
லுடன்	-3634
ாகரன்	-3635
ூக்கு	-3636
▁2000	-3637
▁2019	-3638
▁அணிய	-3639
▁அண்ண	-3640
▁ஏற்ற	-3641
▁காரை	-3642
▁காலை	-3643
▁கிம்	-3644
▁சதவி	-3645
▁ஜெயி	-3646
▁டாக்	-3647
▁நாக்	-3648
▁நாடக	-3649
▁பண்ண	-3650
▁பாரி	-3651
▁புகு	-3652
▁பேரி	-3653
▁ப்ளூ	-3654
▁மொபை	-3655
▁ராஜம	-3656
▁ரியோ	-3657
▁விசா	-3658
▁வீண்	-3659
டுபட்ட	-3660
ண்ட்யா	-3661
ப்பும்	-3662
ராட்சி	-3663
▁அர்ஜூ	-3664
▁ஆனார்	-3665
▁ஆனால்	-3666
▁என்னா	-3667
▁ஐஏஎஸ்	-3668
▁சவால்	-3669
▁சவுதி	-3670
▁செயல்	-3671
▁தோனிய	-3672
▁நீர்ம	-3673
▁நோயாள	-3674
▁பிஎஸ்	-3675
▁பிரபு	-3676
▁மேகால	-3677
▁வாக்க	-3678
▁வீசிய	-3679
▁ஸ்பெஷ	-3680
ப்பெரிய	-3681
வாதிகள்	-3682
ிருத்வி	-3683
▁அணிகள்	-3684
▁இப்படி	-3685
▁எதிர்க	-3686
▁காட்சி	-3687
▁கார்டு	-3688
▁கோடியை	-3689
▁சுனில்	-3690
▁சுற்றி	-3691
▁ட்விட்	-3692
▁பதவியை	-3693
▁பாலாஜி	-3694
▁மணிரத்	-3695
▁மனைவிய	-3696
▁முன்னி	-3697
▁மோசமான	-3698
▁வரலாறு	-3699
▁விவரம்	-3700
▁வீட்டு	-3701
▁வீட்டை	-3702
▁ஹைட்ரோ	-3703
லாந்தில்	-3704
வர்களின்	-3705
விட்டார்	-3706
▁அணியின்	-3707
▁அணையில்	-3708
▁இல்லையா	-3709
▁உடைப்பு	-3710
▁எய்ம்ஸ்	-3711
▁எல்லாம்	-3712
▁ஒருநாள்	-3713
▁சிலைகள்	-3714
▁செல்ஃபி	-3715
▁ட்ரெண்ட	-3716
▁தடுப்பு	-3717
▁தேர்தலை	-3718
▁பதக்கம்	-3719
▁கோப்பையை	-3720
▁கோவிலில்	-3721
▁நடிகைகள்	-3722
▁நாஞ்சில்	-3723
▁பரிதாபம்	-3724
▁பாண்ட்யா	-3725
▁பிருத்வி	-3726
▁பேருக்கு	-3727
▁பேஸ்புக்	-3728
▁போலீசில்	-3729
▁விபரீதம்	-3730
▁ஹாட்ரிக்	-3731
▁ஃபேஸ்புக்	-3732
▁இடங்களில்	-3733
▁ஒதுக்கீடு	-3734
▁குமாரசாமி	-3735
▁துப்பாக்க	-3736
▁பிரியங்கா	-3737
▁முடிந்தது	-3738
▁எழுத்தாளர்	-3739
▁குடும்பத்த	-3740
▁குழந்தைகளை	-3741
▁சிறுமிக்கு	-3742
▁செல்கிறார்	-3743
▁திட்டமிட்ட	-3744
▁தமிழகத்தின்	-3745
▁திட்டவட்டம்	-3746
▁நிறைவேற்றம்	-3747
▁அதிகரிக்கும்	-3748
▁திடுக்கிடும்	-3749
▁காத்திருக்கும்	-3750
25	-3751
ஜே	-3752
டமி	-3753
ம்ம	-3754
ள்க	-3755
வதா	-3756
்டி	-3757
்தே	-3758
▁ஃப	-3759
▁அற	-3760
க்கர	-3761
தாஸ்	-3762
பிசி	-3763
ரால்	-3764
ுவது	-3765
ெண்ட	-3766
▁200	-3767
▁அரை	-3768
▁ஆண்	-3769
▁ஆள்	-3770
▁எளி	-3771
▁ஒடி	-3772
▁கழு	-3773
▁நவா	-3774
▁பரோ	-3775
▁பல்	-3776
▁பான	-3777
▁பாவ	-3778
▁மவு	-3779
▁மால	-3780
னிடம்	-3781
பிக்க	-3782
மாடிய	-3783
விபிர	-3784
வைத்த	-3785
▁அரவி	-3786
▁ஆயிர	-3787
▁ஒன்ற	-3788
▁கேன்	-3789
▁கேபி	-3790
▁கொதி	-3791
▁சண்ட	-3792
▁சுரே	-3793
▁தாதா	-3794
▁தோல்	-3795
▁நலம்	-3796
▁பலிய	-3797
▁பொய்	-3798
▁மண்ண	-3799
▁மன்ன	-3800
▁மார்	-3801
▁ரோஹி	-3802
▁வியா	-3803
▁ஸ்டை	-3804
▁ஹெல்	-3805
த்திரை	-3806
போர்ட்	-3807
ப்படுக	-3808
ற்பாடு	-3809
ிக்காக	-3810
▁அணியை	-3811
▁அவமதி	-3812
▁ஆதாரை	-3813
▁உதவிய	-3814
▁ஏஆர்ர	-3815
▁காந்த	-3816
▁காவிர	-3817
▁கூறிய	-3818
▁சமாஜ்	-3819
▁சவரன்	-3820
▁டீஸர்	-3821
▁திவாக	-3822
▁நீண்ட	-3823
▁பாடகி	-3824
▁பாம்ப	-3825
▁பாலம்	-3826
▁பெய்ய	-3827
▁போலீஸ	-3828
▁மறக்க	-3829
▁மூன்ற	-3830
க்காமல்	-3831
ங்களின்	-3832
நாவுக்க	-3833
மாணிக்க	-3834
லியர்ஸ்	-3835
▁ஆர்எஸ்	-3836
▁ஆறுமுக	-3837
▁கர்ணன்	-3838
▁குட்டி	-3839
▁கோரும்	-3840
▁சங்கர்	-3841
▁சுவாமி	-3842
▁தாக்கி	-3843
▁நோக்கி	-3844
▁பணத்தை	-3845
▁பாட்டி	-3846
▁போட்டோ	-3847
▁முகாம்	-3848
▁முடிவை	-3849
▁ராஜமவு	-3850
▁விக்கெ	-3851
▁விசாரண	-3852
▁வித்யா	-3853
▁வீச்சு	-3854
டுகிறார்	-3855
த்தலைவர்	-3856
மாட்டோம்	-3857
விட்டால்	-3858
வில்லையா	-3859
▁அடுத்து	-3860
▁இயக்குந	-3861
▁இஸ்ரேல்	-3862
▁காணாமல்	-3863
▁குறைக்க	-3864
▁சின்னம்	-3865
▁டிரைலர்	-3866
▁நாங்கள்	-3867
▁நிலையம்	-3868
▁நெருக்க	-3869
▁பருவமழை	-3870
▁பின்னணி	-3871
▁பிரபாஸ்	-3872
▁பொருட்க	-3873
▁முறையாக	-3874
▁விதிக்க	-3875
▁விளக்கு	-3876
▁வேண்டிய	-3877
▁அதிகாரம்	-3878
▁இந்தியன்	-3879
▁இயங்கும்	-3880
▁கோயிலில்	-3881
▁கோலியின்	-3882
▁செந்தில்	-3883
▁செல்லாது	-3884
▁திரிபுரா	-3885
▁திருவிழா	-3886
▁பறக்கும்	-3887
▁பார்த்து	-3888
▁போட்டியி	-3889
▁மாடியில்	-3890
▁முன்னிலை	-3891
▁ராஜ்நாத்	-3892
▁வென்றார்	-3893
▁ஷூட்டிங்	-3894
▁இந்தியாவை	-3895
▁சஸ்பெண்ட்	-3896
▁சிறுமிகள்	-3897
▁பல்கலைக்க	-3898
▁பெங்களூரு	-3899
▁மனைவிக்கு	-3900
▁மின்சாரம்	-3901
▁ரஜினிக்கு	-3902
▁ஸ்கூட்டர்	-3903
▁ஆஸ்திரேலிய	-3904
▁எடியூரப்பா	-3905
▁திருமணத்தை	-3906
▁பள்ளிகளில்	-3907
▁மாப்பிள்ளை	-3908
▁வெடிகுண்டு	-3909
▁திருநாவுக்க	-3910
▁நீக்கப்பட்ட	-3911
▁பந்துவீச்சா	-3912
▁மக்களவையில்	-3913
▁மாற்றுத்திற	-3914
▁கொள்ளையர்கள்	-3915
▁அரையிறுதியில்	-3916
▁பயங்கரவாதிகள்	-3917
▁ஜெயலலிதாவுக்கு	-3918
ணு	-3919
தூ	-3920
தோ	-3921
நே	-3922
லய	-3923
டகை	-3924
முற	-3925
றவு	-3926
வரூ	-3927
்சா	-3928
▁29	-3929
▁35	-3930
▁ஆஸ	-3931
சான்	-3932
சேனா	-3933
ஜாரா	-3934
ஞ்ச்	-3935
டையே	-3936
ப்ஸ்	-3937
மிதா	-3938
ம்மு	-3939
லித்	-3940
வந்த	-3941
வர்க	-3942
வாடா	-3943
வைஸ்	-3944
ானம்	-3945
ிர்க	-3946
ேசன்	-3947
▁கமி	-3948
▁சரண	-3949
▁சான	-3950
▁பழி	-3951
க்கர்	-3952
டாமல்	-3953
டுகளை	-3954
ப்பாள	-3955
றியல்	-3956
வரிசை	-3957
▁அகில	-3958
▁அனும	-3959
▁உடலை	-3960
▁ஒத்த	-3961
▁கழிவ	-3962
▁காமெ	-3963
▁சாக்	-3964
▁சாய்	-3965
▁சிக்	-3966
▁சேர்	-3967
▁தஞ்ச	-3968
▁துரு	-3969
▁பான்	-3970
▁பாலி	-3971
▁புதி	-3972
▁போதை	-3973
▁மகனை	-3974
▁மண்ட	-3975
▁மாறி	-3976
▁ரவிச	-3977
கிறாரா	-3978
சியில்	-3979
சென்னை	-3980
ட்டால்	-3981
த்துக்	-3982
பாயில்	-3983
பிஎஸ்இ	-3984
மாகும்	-3985
ம்பான்	-3986
ரெட்டி	-3987
ளிப்பு	-3988
வரூபம்	-3989
ுகொள்ள	-3990
▁அகற்ற	-3991
▁அனிதா	-3992
▁அன்பு	-3993
▁ஆகும்	-3994
▁ஆபத்த	-3995
▁எல்லை	-3996
▁ஓடும்	-3997
▁கல்வி	-3998
▁கழிவு	-3999
▁கின்ன	-4000
▁கேஎல்	-4001
▁சுப்ர	-4002
▁செயலி	-4003
▁சேலம்	-4004
▁தொழிற	-4005
▁நியமி	-4006
▁பாடிய	-4007
▁பிரமா	-4008
▁மாதம்	-4009
▁மேற்ப	-4010
▁வர்தா	-4011
▁வாடகை	-4012
