<pad>	0
<s>	0
</s>	0
<unk>	0
்	-3.60117
ில்	-3.97232
ை	-4.37725
ும்	-4.46139
ு	-4.59332
ம்	-4.68404
ுக்கு	-4.89374
க்கு	-4.95872
ின்	-4.96503
யில்	-5.01728
ல்	-5.12807
து	-5.35908
ே	-5.37615
ா	-5.43257
▁	-5.44299
க்	-5.60248
கள்	-5.65363
ப்	-5.65928
ால்	-5.67311
ுடன்	-5.71717
யை	-5.74149
ாக	-5.77437
▁அரசு	-5.80067
ிய	-5.97921
▁மீது	-5.98682
▁இன்று	-6.01847
▁பேர்	-6.03281
ய	-6.04811
▁கைது	-6.04984
ன்	-6.0739
யின்	-6.10092
த்	-6.10149
▁தமிழக	-6.1085
க	-6.13522
ார்	-6.13542
த்தில்	-6.13574
▁இந்திய	-6.13978
த்த	-6.20407
ி	-6.20934
▁மோடி	-6.22801
ர்	-6.24556
▁2	-6.24697
▁ரூ	-6.24718
ான	-6.25873
▁மத்திய	-6.26091
▁வழக்கு	-6.27368
▁ஒரு	-6.32907
▁புதிய	-6.33987
▁பிரதமர்	-6.37637
▁அமைச்சர்	-6.392
▁புகார்	-6.40142
▁தடை	-6.41959
▁அணி	-6.49488
ஸ்	-6.49932
▁ப	-6.50131
▁கோடி	-6.50137
ிடம்	-6.51846
▁க	-6.53131
▁பாலிய	-6.5333
க்க	-6.53879
▁நடிகர்	-6.53906
▁பெண்	-6.54771
▁வேண்டும்	-6.55213
▁என்ன	-6.56266
▁முதல்	-6.57505
▁நாளை	-6.58238
தான்	-6.59023
▁உத்தரவு	-6.60267
▁ஸ்டாலின்	-6.60526
▁இல்லை	-6.61171
▁3	-6.61286
▁விவகாரம்	-6.6155
வது	-6.62734
▁தகவல்	-6.63668
▁மக்கள்	-6.63908
▁போராட்டம்	-6.6504
▁விஜய்	-6.66084
▁விளக்கம்	-6.66319
▁வெற்றி	-6.67182
▁வீடியோ	-6.6763
▁உயிரிழப்பு	-6.68097
▁முதலமைச்சர்	-6.68218
▁இந்தியா	-6.68986
▁பாஜக	-6.71347
ச்	-6.71441
▁அறிவிப்பு	-6.71621
▁தேர்தல்	-6.72872
களை	-6.73685
▁சென்னை	-6.73741
▁பலி	-6.76162
▁நடிகை	-6.7659
▁செய்த	-6.78609
ேன்	-6.78685
ன	-6.78889
▁விசாரணை	-6.79322
யா	-6.80109
▁5	-6.80477
▁கேள்வி	-6.83464
▁கோலி	-6.8399
ள்	-6.84403
▁செய்ய	-6.85117
▁லட்சம்	-6.85339
▁ரஜினி	-6.85696
களுக்கு	-6.86918
▁கொலை	-6.87433
▁இருந்து	-6.87507
▁ஏன்	-6.87529
ப்பு	-6.88975
▁முதல்வர்	-6.89402
▁4	-6.90912
▁போலீஸ்	-6.92096
▁தோனி	-6.92933
▁தற்கொலை	-6.93962
கள	-6.94925
ல	-6.95153
த்தை	-6.9636
த்திற்கு	-6.97202
வுக்கு	-6.97359
யும்	-6.97827
ப	-6.97858
▁அதிரடி	-6.97994
▁சாதனை	-6.98424
க்கும்	-7.00073
▁விபத்து	-7.01209
▁உயர்நீதிமன்றம்	-7.01622
▁கிரிக்கெட்	-7.02345
▁என	-7.03179
▁நடவடிக்கை	-7.05198
▁புயல்	-7.06785
ம	-7.06949
▁உலக	-7.08368
▁அதிர்ச்சி	-7.08464
▁ம	-7.09305
ந்த	-7.09504
▁மீண்டு	-7.10052
▁அனுமதி	-7.10486
▁வந்த	-7.10765
▁மனு	-7.11702
▁சென்னையில்	-7.1188
வில்லை	-7.12824
▁இலங்கை	-7.12893
▁வீரர்	-7.13684
ிற்கு	-7.14145
▁எச்சரிக்கை	-7.14344
வை	-7.1453
▁கொடுத்த	-7.1482
வ	-7.14896
▁போட்டி	-7.14993
▁நீதிமன்றம்	-7.15325
▁கஜா	-7.15734
▁முடிவு	-7.16389
▁வாய்ப்பு	-7.16609
▁குழந்தை	-7.1715
மா	-7.17405
ப்பட்ட	-7.17709
▁மீண்ட	-7.1878
மாக	-7.18907
▁அதிமுக	-7.18907
▁நான்	-7.19283
வர்	-7.19526
▁அரசியல்	-7.20071
ர	-7.20257
▁யார்	-7.2085
▁மழை	-7.21111
▁இளைஞர்	-7.2183
▁தினகரன்	-7.22505
தால்	-7.2383
▁குறித்த	-7.24496
▁திட்டம்	-7.2508
யே	-7.25793
யாக	-7.25859
▁திமுக	-7.26033
▁உச்சநீதிமன்றம்	-7.26698
▁10	-7.27003
வில்	-7.27057
▁தாக்குதல்	-7.2762
▁ஒர	-7.27942
▁ரூபாய்	-7.2834
▁தலைவர்	-7.29232
வின்	-7.29279
▁பாதுகாப்பு	-7.29882
▁அ	-7.30981
▁தேர்வு	-7.31145
ட்	-7.31639
▁கருத்து	-7.31923
▁திடீர்	-7.32333
▁கடிதம்	-7.3237
▁அரச	-7.33958
▁டிடிவி	-7.34068
▁தீ	-7.34554
▁7	-7.34666
▁20	-7.35358
▁விலை	-7.35454
▁இது	-7.3572
▁என்	-7.35904
த	-7.35996
2	-7.36099
▁ரத்து	-7.36106
▁காங்கிரஸ்	-7.36113
▁த	-7.36343
ாத	-7.36917
▁விவசாயிகள்	-7.37274
▁கோரிக்கை	-7.37622
▁கேரள	-7.37649
ாமல்	-7.37737
▁வாழ்த்து	-7.38169
▁ரயில்	-7.38495
▁வீரர்கள்	-7.38535
▁டி	-7.38606
▁ர	-7.38813
▁சர்ச்சை	-7.39295
▁எதிர்ப்பு	-7.39347
▁டெல்லி	-7.40769
▁சோதனை	-7.41309
▁6	-7.41945
டி	-7.42017
▁ஓபிஎஸ்	-7.42273
ச	-7.42829
▁பேச்சு	-7.43174
▁பழனிசாமி	-7.43205
▁மாணவி	-7.441
▁வ	-7.44157
▁சபரிமலை	-7.44463
▁டெஸ்ட்	-7.44478
▁மனைவி	-7.45289
▁ஆ	-7.45342
▁மரணம்	-7.45361
▁தர	-7.45725
▁ரசிகர்கள்	-7.45809
▁பேட்டி	-7.46241
ுங்கள்	-7.46699
▁இ	-7.46787
ப்ப	-7.471
▁எதிராக	-7.47138
▁சிலை	-7.47508
▁பள்ளி	-7.47542
சி	-7.47613
தா	-7.47802
▁காவிரி	-7.4811
▁பல	-7.48119
▁எப்படி	-7.48125
▁கண்டனம்	-7.4814
▁முடியாது	-7.48477
▁மகன்	-7.48523
▁சென்ற	-7.48638
▁அதிகாரி	-7.48998
▁நாள்	-7.49499
▁தமிழகத்தில்	-7.50035
▁ஜெயலலிதா	-7.50662
▁மா	-7.51692
▁ஹ	-7.5191
▁சசிகலா	-7.52658
▁ஆளுநர்	-7.53058
▁மறுப்பு	-7.53269
▁ஆய்வு	-7.53763
▁தொடரும்	-7.53781
▁மும்பை	-7.54326
▁சிபிஐ	-7.54333
▁வங்கி	-7.54366
▁ந	-7.54715
ங்கள்	-7.54756
▁படத்த	-7.54777
▁திருமணம்	-7.54858
ோம்	-7.55141
▁மக்கள	-7.55917
மான	-7.56246
▁வயது	-7.56516
▁ச	-7.56903
▁கார்	-7.57412
▁செல்ல	-7.57468
▁நீதிபதி	-7.57642
னா	-7.58085
▁கருணாநிதி	-7.58366
▁அணை	-7.58666
▁உறுதி	-7.58667
▁கடும்	-7.58715
▁புது	-7.58825
▁விமான	-7.59439
▁மணி	-7.59684
▁8	-7.59952
▁சிறுமி	-7.60689
▁முன்னா	-7.60691
▁முயற்சி	-7.60744
ரி	-7.60764
▁வெளியீடு	-7.60958
▁விராத்	-7.6097
▁வைத்த	-7.61014
வா	-7.61022
▁நேர	-7.61072
▁பாதிப்பு	-7.6148
20	-7.61592
▁குற்றச்சாட்டு	-7.61594
▁தாக்கல்	-7.62326
▁பெண்கள்	-7.62397
▁உயர்வு	-7.62648
▁ஐபிஎல்	-7.63271
▁தமிழிசை	-7.63278
▁ஆயிரம்	-7.63348
▁அமெரிக்க	-7.63567
▁நிதி	-7.63893
▁பின்	-7.63976
▁கமல்	-7.64206
▁மீனவர்கள்	-7.64259
▁இனி	-7.64552
▁வரை	-7.6477
▁மாணவர்கள்	-7.64791
▁ட்ரம்ப்	-7.65024
▁எம்எல்ஏ	-7.66373
▁சிங்	-7.66733
தி	-7.66792
▁இரு	-7.67413
▁ராகுல்	-7.67481
▁மாத	-7.67783
▁ஆதரவு	-7.68062
▁சிறப்பு	-7.68122
ோ	-7.6813
▁எம்எல்ஏக்கள்	-7.68731
▁விட	-7.69046
▁முன்	-7.69417
ுக்காக	-7.69443
▁கமல்ஹாசன்	-7.69822
▁பேருந்து	-7.69981
▁வைரலாக	-7.7024
க்காக	-7.70393
▁வன்கொடுமை	-7.70546
வி	-7.70741
▁தீர்ப்பு	-7.70893
▁15	-7.7107
▁விராட்	-7.71812
▁விடுமுறை	-7.71812
▁அடுத்த	-7.71816
▁சேவை	-7.7184
▁கதை	-7.72043
▁மோதல்	-7.72254
▁நடத்த	-7.72523
▁ஆக	-7.72632
▁ஷா	-7.73347
▁மீத	-7.73596
ட்டு	-7.7396
1	-7.74105
▁முகஸ்டாலின்	-7.74596
▁தமிழ்	-7.74682
▁தங்க	-7.7473
▁விழா	-7.74951
▁18	-7.75023
▁இந்தியாவ	-7.75087
▁நீக்கம்	-7.76315
▁மிரட்டல்	-7.77282
▁கொன்ற	-7.77331
ங்க	-7.77894
ினார்	-7.78713
▁ராணுவ	-7.78812
▁சிறை	-7.78831
வே	-7.79172
▁வழக்கில்	-7.79212
▁ஸ்டெர்லைட்	-7.79261
▁குழு	-7.79679
▁பிரச்னை	-7.79763
▁தந்தை	-7.79804
▁ஆணையம்	-7.79991
லாம்	-7.80518
▁பதில்	-7.80613
▁உடல்	-7.80633
ிறார்	-7.80747
▁காந்தி	-7.80806
▁மீட்பு	-7.81287
▁இங்கிலாந்து	-7.81549
▁பணம்	-7.81653
▁பாக்	-7.82439
▁எம்பி	-7.82501
▁அறிக்கை	-7.82561
▁கால்பந்து	-7.82641
▁கர்நாடக	-7.83039
▁வீட்டில்	-7.83117
▁போட்டியில்	-7.84089
▁சொன்ன	-7.8423
▁வர	-7.84549
ச்ச	-7.84795
▁சந்திப்பு	-7.84886
▁மோசடி	-7.85439
▁பயிற்சி	-7.85455
▁பெண்ண	-7.85717
▁காரணம்	-7.85918
▁எ	-7.85924
▁பெட்ரோல்	-7.85982
▁விவகாரத்த	-7.86311
▁பதவி	-7.86793
▁ஆலோசனை	-7.86909
▁காஷ்மீர	-7.86919
▁வேண்டாம்	-7.87017
▁மாற்றம்	-7.87574
▁தலைமை	-7.88066
▁அடி	-7.8861
▁தாய்	-7.88984
கி	-7.8916
▁ஆதார்	-7.89788
▁சர்கார்	-7.89917
▁கூட்டணி	-7.89925
▁தீபாவளி	-7.89975
▁சி	-7.9008
ைய	-7.90588
தாக	-7.90811
▁ஜல்லிக்கட்டு	-7.90868
▁சிக்கிய	-7.91054
▁வரி	-7.91465
▁காவல்	-7.91604
▁பற்றி	-7.91975
▁ஏ	-7.92608
▁சிகிச்சை	-7.93018
▁வலியுறுத்த	-7.93019
▁திறப்பு	-7.93147
▁அதிபர்	-7.9347
▁விரைவ	-7.93538
வரை	-7.9395
▁கால	-7.93965
▁விடுதலை	-7.94178
▁பாஜகவ	-7.94417
▁நம்பிக்கை	-7.94525
▁தூத்துக்குடி	-7.94605
ரா	-7.94986
▁வைகோ	-7.95018
▁இந்த	-7.95132
▁நீட்	-7.95349
5	-7.95597
▁வரும்	-7.95896
▁அதிகாரிகள்	-7.95898
▁வேலை	-7.95956
ற்ற	-7.96119
▁எடுத்த	-7.96184
▁சந்தித்த	-7.9622
▁கூட்டம்	-7.96946
▁அம்மா	-7.9746
▁பெற்ற	-7.9747
▁வழங்க	-7.97473
லை	-7.97597
▁இருந்த	-7.97627
▁பணி	-7.98444
▁100	-7.98922
▁மாற	-7.99156
▁தேதி	-7.99299
▁வானிலை	-7.99524
▁காவல்துறை	-7.99524
▁வேதனை	-7.99527
கோள்	-7.9953
▁சதம்	-7.99591
▁தோல்வி	-8.00139
▁11	-8.00158
▁மகிழ்ச்சி	-8.0022
▁அருக	-8.00393
டு	-8.00427
▁படம்	-8.00465
▁கட்ட	-8.00789
பி	-8.00959
▁நடிக்க	-8.00977
▁1	-8.01133
னர்	-8.01194
▁ஆஸி	-8.01203
▁ஜெயக்குமார்	-8.01293
▁ரஜினிகாந்த்	-8.01485
▁சிறுவன்	-8.0194
▁நோட்டுகள்	-8.0246
▁கேட்ட	-8.02569
▁துணை	-8.02692
▁வைரல	-8.02908
▁விற்பனை	-8.02942
▁முக்கிய	-8.02946
▁கேப்டன்	-8.02956
▁விழுந்த	-8.0299
▁கடைசி	-8.03058
▁9	-8.03093
▁பெற	-8.03156
▁பயணம்	-8.03242
த்து	-8.03623
▁பாகிஸ்தான்	-8.03728
▁மருத்துவமனை	-8.04206
▁வைக்க	-8.04321
▁கட்சி	-8.04425
▁போன	-8.04595
▁நோட்டீஸ்	-8.04699
▁ரோகித்	-8.04718
▁பட	-8.04771
▁அசத்த	-8.05176
டா	-8.0522
000	-8.05679
▁மாநில	-8.05741
▁கணவர்	-8.05816
க்குள்	-8.05836
▁இளைஞர்கள்	-8.05936
▁எதிரான	-8.06001
லா	-8.06037
▁வேண்டு	-8.06398
▁பாகுபலி	-8.06483
▁தேசிய	-8.06538
▁விருது	-8.06642
▁அமெரிக்கா	-8.07099
ப்படும்	-8.0738
▁ஆண்டு	-8.07455
ந்து	-8.07591
▁நாட்கள	-8.08018
▁பதிவு	-8.08024
▁பாராட்டு	-8.0818
▁உயிரிழந்த	-8.082
▁தகுதி	-8.08299
▁கூடாது	-8.08476
▁தொடங்கியது	-8.08522
▁தனி	-8.08615
▁எடுக்க	-8.08743
▁ஒருவர்	-8.08743
▁ராவ்	-8.08793
▁இயக்குநர்	-8.09009
▁மகள்	-8.09246
▁தமிழ	-8.09636
▁12	-8.09753
▁பிரபல	-8.10098
▁13	-8.10103
▁நிர்மலா	-8.10153
▁ஒத்திவை	-8.10153
▁மன்னிப்பு	-8.10166
▁அல்ல	-8.10224
▁மட்டும்	-8.10383
▁கேட்க	-8.10396
▁திருமண	-8.10407
▁தயாரிப்பாளர்	-8.10445
ல்ல	-8.10477
▁போ	-8.1081
▁பேச	-8.11047
ுமா	-8.11049
ுள்ள	-8.11106
▁பாகிஸ்தான	-8.112
▁சட்ட	-8.11267
▁இசை	-8.11315
▁தலை	-8.11346
▁டிக்கெட்	-8.11471
▁கடை	-8.11562
▁பள்ளிகள	-8.11664
▁தமிழகம்	-8.11664
▁ஆட்சி	-8.11708
▁மேல	-8.11769
▁சா	-8.11827
▁வைத்து	-8.11958
ட்ட	-8.11983
▁ராஜினாமா	-8.1204
▁காலமானார்	-8.1204
▁அவுட்	-8.12063
▁தண்டனை	-8.1207
▁மையம்	-8.12156
கிறது	-8.12247
▁வென்ற	-8.13173
ராஜ்	-8.13499
▁கோயில்	-8.13535
▁கோப்பை	-8.13636
▁ராஜ்	-8.13657
▁என்னை	-8.13812
▁முறைகேடு	-8.13963
▁கொண்டாட்டம்	-8.13963
▁போலி	-8.1409
▁மாணவர்	-8.1424
▁கொள்ளை	-8.14414
▁தேவை	-8.14576
▁உள்ள	-8.1462
▁ஜெயலலிதாவ	-8.14923
மே	-8.1545
▁பரிசு	-8.15773
4	-8.15793
ய்	-8.15799
▁அபராதம்	-8.15924
▁விமர்சனம்	-8.15924
▁பட்டாசு	-8.15926
▁அளித்த	-8.15941
▁சேர்ந்த	-8.16053
▁மருத்துவமனையில	-8.16063
ிறது	-8.16088
▁விஷால்	-8.16501
▁தேர்தல	-8.17322
▁தான்	-8.17716
▁உரிமை	-8.17858
▁சிசிடிவி	-8.17924
▁எண்ணிக்கை	-8.17924
னி	-8.17957
▁தொல்லை	-8.18036
▁பொதுமக்கள்	-8.18126
▁கொடுக்க	-8.18145
▁பரபரப்பு	-8.1822
▁நீக்க	-8.19235
யான	-8.19297
▁தனுஷ்	-8.19332
▁கிராம	-8.1935
▁தொடர்	-8.19503
▁ஆர்கேநகர்	-8.19563
▁பிடித்த	-8.19905
▁இரட்டை	-8.19965
▁நீர்	-8.20255
▁கடத்தல்	-8.20305
▁டெல்லியில	-8.20451
▁வீடு	-8.2047
3	-8.20515
▁மாற்ற	-8.20669
▁நிலை	-8.20792
▁எனக்கு	-8.21204
▁ஆன	-8.21272
▁குவி	-8.21288
▁சர்வ	-8.21313
▁சபரிமலையில்	-8.21402
▁முதலமைச்சர	-8.21411
▁500	-8.21567
▁மனைவியை	-8.21909
▁கேட்டு	-8.21987
▁பிறகு	-8.2211
▁பிறந்த	-8.22119
▁நியமனம்	-8.2216
னை	-8.22426
▁பார்க்க	-8.22834
▁பயன்படுத்த	-8.22918
த்தின்	-8.23508
▁விளையாட	-8.23538
ாரா	-8.23626
ழைய	-8.23822
▁வருமான	-8.2419
▁வருகிறது	-8.24207
▁இளம்	-8.24258
▁அந்த	-8.24322
▁குழந்தைகள்	-8.24398
▁கட்டணம்	-8.2457
▁வாங்க	-8.2465
▁முறை	-8.25122
▁கனமழை	-8.25391
▁காப்பாற்ற	-8.25406
▁பார்த்த	-8.25633
▁அடித்த	-8.25702
▁ஊழல	-8.2635
▁கர்ப்பிணி	-8.2635
▁பறிமுதல்	-8.2635
▁பேச்சுவார்த்தை	-8.2635
▁முயன்ற	-8.2635
ொரு	-8.26352
▁குண்டு	-8.26376
▁மதுரை	-8.26505
▁அதிக	-8.26615
▁பாடல்	-8.26809
ைக்	-8.26898
ழ	-8.272
▁விளையாட்டு	-8.27301
கா	-8.27326
ுக்கான	-8.27331
▁25	-8.27332
ிலிருந்து	-8.27501
▁நாள	-8.27677
▁காட்ட	-8.27982
▁போல்	-8.283
▁கல்லூரி	-8.28507
▁மின்	-8.28533
▁எப்போது	-8.28572
▁பரிதாப	-8.28732
▁தொடக்கம்	-8.28796
▁ஐ	-8.28957
▁30	-8.2929
ரை	-8.29553
▁பி	-8.29603
▁பயணிகள்	-8.29744
▁50	-8.29942
ுகிறார்	-8.30272
▁நேரம்	-8.304
▁யானை	-8.30611
▁கு	-8.30731
தை	-8.30736
▁ஒலிம்பிக்	-8.30844
▁குடியரசுத்	-8.30931
▁எந்த	-8.30971
மூலம்	-8.31041
▁காண	-8.31089
▁விஜயபாஸ்கர்	-8.3113
▁தா	-8.31173
▁தண்ணீர்	-8.31203
▁இயக்குனர்	-8.31204
▁வழி	-8.3131
▁ஆட்சியர்	-8.31531
▁தின	-8.31567
▁மாறிய	-8.31608
▁பிரதமர	-8.3164
ங்களை	-8.3174
ோர்	-8.32109
▁தூக்கி	-8.32209
▁பிர	-8.32237
▁கொல்ல	-8.32881
ஆம்	-8.32885
▁தம்பதி	-8.33136
▁தள்ளுபடி	-8.3317
▁ஹெச்ராஜா	-8.3317
▁வழக்குப்பதிவு	-8.33171
▁அமைப்பு	-8.33179
▁காவலர்	-8.33283
▁சந்திக்க	-8.33439
ர்வ	-8.33458
▁ஆண்டுகள	-8.33627
▁ஜெ	-8.33772
▁அழைப்பு	-8.33866
▁தொடர	-8.34027
▁ஓய்வு	-8.34117
▁பெயர்	-8.34518
ோடு	-8.34824
ிலும்	-8.34862
ட	-8.3493
▁இருக்க	-8.35162
▁முழு	-8.35167
▁ரயில	-8.35221
▁மிக	-8.35349
▁சொந்த	-8.35515
▁சமூக	-8.35551
▁மசோதா	-8.35551
▁ஜிஎஸ்டி	-8.35553
▁அஞ்சலி	-8.35566
▁சம்பவம்	-8.35588
▁சிறந்த	-8.35595
▁படுகாயம்	-8.35609
▁நீதிமன்ற	-8.35676
▁இல்லாத	-8.357
▁நிகழ்ச்சி	-8.35765
்ட	-8.35849
▁நன்றி	-8.35911
▁கும்பல்	-8.36073
▁கோரி	-8.36144
▁முதல்வர	-8.36193
வும்	-8.36196
▁கே	-8.36318
▁அடித்து	-8.36333
▁கோர	-8.36496
▁காதல்	-8.36498
▁குழந்தையை	-8.36631
▁உதவி	-8.37018
▁உண்மை	-8.37067
▁புயல	-8.37179
▁நல்ல	-8.37542
க்கள்	-8.37626
▁கடல	-8.37747
▁தாக்கிய	-8.3777
▁எடப்பாடி	-8.3799
▁சூப்பர்	-8.3799
▁தயார்	-8.37992
▁வயதில	-8.37994
▁துப்பாக்கிச்சூட	-8.37994
▁சோகம்	-8.37998
▁மாணவர்கள	-8.38052
▁வாக்குப்பதிவு	-8.38214
▁திருட்டு	-8.38237
▁ஓ	-8.3828
▁காட்சிகள்	-8.38326
▁கை	-8.38489
ில்லை	-8.38517
▁கொண்ட	-8.38679
▁மீ	-8.38755
▁சாட	-8.39496
▁பட்ஜெட்	-8.39665
▁திரும்ப	-8.39807
▁தினம்	-8.40047
▁லாரி	-8.40174
▁அஜித்	-8.40192
ண	-8.40297
▁மேகதாது	-8.4049
▁வாபஸ்	-8.4049
▁வன்முறை	-8.40497
▁மறுத்த	-8.4057
▁துப்பாக்கிச்	-8.40576
▁ஒப்புதல்	-8.40671
▁வீராங்கனை	-8.4095
▁ஹீரோ	-8.41012
▁ரஜினிய	-8.41029
▁வீரர	-8.41113
▁ஜ	-8.41935
▁வாகன	-8.41973
▁உணவு	-8.42188
▁ஊழியர்கள்	-8.42198
▁சொத்து	-8.42198
▁விழாவ	-8.42251
▁அட	-8.42263
▁கிரிக்கெட்ட	-8.42422
▁மாவட்ட	-8.42495
ையும்	-8.42781
▁கோவில	-8.42824
▁பேட்ட	-8.4283
▁கூற	-8.42836
▁நிவாரண	-8.42877
6	-8.42916
▁விசாரிக்க	-8.43022
▁கவலை	-8.43049
▁சீன	-8.43092
▁சந்திக்கிறார்	-8.43099
▁குடும்ப	-8.43105
▁விமானம்	-8.43139
▁காயம்	-8.43169
▁வெளியானது	-8.43298
ாது	-8.43438
▁பேர	-8.43616
கு	-8.43702
▁அணிக்கு	-8.43818
▁உருக்கம்	-8.43829
▁நிலைய	-8.43898
▁ல	-8.43968
▁எங்கள	-8.44065
10	-8.44295
▁இழந்த	-8.44629
▁பால	-8.44674
▁வெள்ள	-8.44848
▁காரணமா	-8.45079
▁அறிவ	-8.45206
▁நீதிமன்றத்த	-8.45634
▁பிசிசிஐ	-8.45686
▁பிரகாஷ்	-8.45686
▁திருப்பதி	-8.45693
▁தெரியுமா	-8.45702
▁வாழ்க்கை	-8.4571
▁வெஸ்ட்	-8.4591
▁ஆசிரியர்	-8.45936
▁ஆம்	-8.46002
சா	-8.46028
▁மாலை	-8.46051
▁குமார்	-8.46275
ஜி	-8.46515
▁பிரதமருக்கு	-8.46595
▁ஸ்	-8.46681
▁பஸ்	-8.46685
▁கனமழைக்கு	-8.46861
▁சட்டம்	-8.47059
▁17	-8.47187
▁கான்	-8.47254
▁பாதுகாப்ப	-8.47332
▁வார	-8.47527
▁நிறுவனத்த	-8.47566
7	-8.47629
▁உபி	-8.47731
ுகிறது	-8.47756
போது	-8.47972
▁ரன்	-8.48189
ட்டி	-8.48289
▁ஜோடி	-8.48307
ுவோம்	-8.48359
▁கிலோ	-8.48388
▁டிசம்பர	-8.48389
▁ரிச	-8.48448
▁போக்குவரத்து	-8.48488
▁இரண்டு	-8.48578
▁ஓபன்	-8.48621
▁பண	-8.48907
▁போலீசார்	-8.48917
ுவதா	-8.48933
▁டூ	-8.48981
▁இடம்	-8.491
▁காங்	-8.49224
▁மருத்துவ	-8.49245
▁பேசிய	-8.49457
▁மெரினாவ	-8.49523
▁விபத்த	-8.49763
▁இயக்க	-8.49853
▁விக்கெட்	-8.49858
▁முடிவ	-8.4989
▁சாலை	-8.49955
▁ஆசை	-8.50022
▁சாதி	-8.50193
▁டிவி	-8.5058
தேச	-8.50734
வர	-8.50968
▁மே	-8.51019
▁பரவ	-8.51149
▁சேதுபதி	-8.51166
▁முத்தலாக்	-8.51166
▁அகற்ற	-8.51178
▁பேரணி	-8.51183
▁மட்டும	-8.51252
▁தினகரன	-8.51255
▁சூடு	-8.51325
▁மகள	-8.51361
▁ஆய்வாளர்	-8.5139
▁கேரளாவுக்கு	-8.51633
▁சண்டை	-8.51655
வர்கள்	-8.51682
▁ஜாமீன்	-8.51688
▁சச்சின்	-8.51769
தே	-8.51792
▁கார	-8.51832
▁முடியாத	-8.53008
▁அதிமுகவ	-8.53274
▁நில	-8.53757
வ்	-8.53765
▁மற்ற	-8.53851
▁வா	-8.53946
▁நிதியுதவி	-8.54023
▁தடுக்க	-8.54036
▁வாக்குமூலம்	-8.54043
▁பூஜை	-8.54043
▁இறந்த	-8.54045
▁முதல	-8.54089
▁அதிகரிப்பு	-8.54128
ிக்	-8.54225
ூர்	-8.54291
▁ஆசிய	-8.54302
▁வருத்தம்	-8.54316
▁விற்க	-8.54375
▁போதை	-8.545
ண்ட	-8.54607
▁இலை	-8.5499
▁அசத்தல்	-8.54996
▁குஜராத்	-8.55234
▁போட்ட	-8.55247
▁மத	-8.556
▁மனித	-8.55836
கிறார்	-8.55867
▁ஆதார	-8.55972
▁வாங்கிய	-8.56111
▁14	-8.56643
9	-8.56668
▁அனுப்ப	-8.56697
▁அவசர	-8.56965
▁ஆன்லைன	-8.56965
▁அறிவுரை	-8.56965
▁அபார	-8.56966
▁அலுவலகத்த	-8.56967
▁பாதிக்கப்பட்ட	-8.56977
▁வளர்ச்சி	-8.56988
▁நிற்க	-8.57084
ஜ்	-8.57124
▁அவலம்	-8.5715
▁இடைத்தேர்தல்	-8.57518
ெ	-8.57526
▁இறுதி	-8.57865
▁சிக்கல்	-8.58117
ொன்ராதாகிருஷ்ணன்	-8.58173
▁பேருந்துகள்	-8.58493
த்தான்	-8.58868
▁போர்	-8.59094
▁அப்	-8.59181
▁மலை	-8.59225
ிக்க	-8.59588
▁கார்த்தி	-8.5961
▁கூட	-8.59628
▁திறக்க	-8.59877
▁பெண்ணை	-8.59986
▁சுனாமி	-8.59995
▁ராகுல்காந்தி	-8.59995
▁கடந்த	-8.59997
▁யோகி	-8.60006
▁திருச்சி	-8.60012
▁படுகொலை	-8.60029
▁பதிலடி	-8.60029
க்கூடாது	-8.60062
▁மேல்முறையீடு	-8.60106
▁கொண்டாடிய	-8.60221
▁திருமாவளவன்	-8.60263
▁அமைச்சர	-8.60268
▁மோதி	-8.60319
▁இல்ல	-8.60343
▁மிரட்டிய	-8.60344
▁அமெரிக்காவ	-8.60509
▁வென்றது	-8.60762
▁உயிர்	-8.60845
▁வீரர்களுக்கு	-8.60899
▁தலைவர்கள்	-8.61357
▁பேரை	-8.61437
▁முறைய	-8.6147
▁மு	-8.61551
விற்கு	-8.61781
ஷ்	-8.62078
▁தொடர்ப	-8.62362
▁துறை	-8.6245
▁விஜய்சேதுபதி	-8.6312
▁விவேக்	-8.6312
▁கூடுதல	-8.63124
லி	-8.63129
▁நீட்டிப்பு	-8.63139
▁எதிரொலி	-8.63142
▁தனியார	-8.63159
▁டீசல	-8.63211
▁கூகுள்	-8.63258
▁முழுவத	-8.63263
▁ஏலம்	-8.63324
▁கூட்ட	-8.6339
▁சோனியா	-8.63418
டன்	-8.63445
▁ஜப்பான்	-8.63466
▁சர்மா	-8.63504
▁வெள்ளத்த	-8.63697
▁நிறுத்தம்	-8.63841
▁அமெரிக்காவில	-8.63904
▁செய்தி	-8.6406
ங்கள	-8.6409
▁நீதிபதிகள்	-8.64144
▁பந்த	-8.64165
▁16	-8.64235
▁போராட்டத்த	-8.64414
▁ஃப	-8.645
▁வருட	-8.64535
▁நயன்தாரா	-8.6455
▁நடத்திய	-8.64798
▁திமுகவ	-8.64964
▁செய்யப்பட்ட	-8.64991
▁ஜெய	-8.65262
னு	-8.65364
▁தவிக்க	-8.65383
▁வழக்க	-8.65582
ஐ	-8.65747
▁எங்க	-8.65761
நாடு	-8.65793
ுறுத்தல்	-8.65944
▁சட்டப்பேரவை	-8.65948
▁சினிமா	-8.6596
▁அரசுப்	-8.66008
▁திருநங்கை	-8.66051
ினால்	-8.66146
▁மாவட்டங்களில	-8.66157
▁நபர்	-8.66208
▁இல்லாம	-8.663
ெல்லாம்	-8.66337
ிமீ	-8.66346
▁கவிழ்ந்த	-8.66346
▁பங்கேற்ப	-8.66346
▁டென்னிஸ	-8.66346
▁வசூல்	-8.66349
▁லுக்	-8.66355
லில்	-8.66365
▁மகளிர	-8.6637
த்துறை	-8.66374
▁சொல்கிறார்	-8.66417
டை	-8.66444
பிஎஸ்	-8.66473
▁கடன்	-8.66491
▁கருணாஸ்	-8.66674
▁அவதி	-8.66687
▁ஆண்டுகளுக்கு	-8.66727
▁யார	-8.66767
▁நடந்தது	-8.66792
▁கனவு	-8.66873
▁உயர	-8.66884
▁ட்ரம்ப	-8.66905
▁இண்டீஸ்	-8.66956
▁நாகை	-8.66969
▁தவறு	-8.67236
▁சங்கம்	-8.67466
▁இன்ற	-8.6768
▁40	-8.67727
▁நீ	-8.68151
▁திறந்த	-8.68724
விட்டு	-8.68737
▁ரஷ்ய	-8.68889
▁அரசியல	-8.6911
▁புதுச்சேரி	-8.69431
▁பெரிய	-8.6945
▁பயங்கரவாத	-8.69497
ாலிவுட்	-8.69525
▁அயோத்தி	-8.69679
▁எவ்வளவு	-8.69679
▁கிடையாது	-8.69679
▁பும்ரா	-8.69683
▁ஆதரவா	-8.69684
▁முடியும்	-8.69693
▁மின்சார	-8.69696
▁கண்டுபிடிப்பு	-8.69699
▁ரெட்டி	-8.69765
▁தீர்மானம்	-8.69889
▁மூன்று	-8.69899
▁புகைப்படம்	-8.69923
▁இலக்கு	-8.69933
▁சொல்ல	-8.69995
▁மீனவர்கள	-8.70099
▁யாருக்கு	-8.70144
▁தயாராக	-8.70234
▁தீவிரம்	-8.70313
▁ஆர்கேநகர	-8.70343
சன்	-8.70374
▁கமல	-8.70381
▁த்ரிஷா	-8.70402
▁அஸ்வின்	-8.70584
▁சிம்பு	-8.7074
▁ஆளுநர	-8.7088
▁பெண்களுக்கு	-8.70941
▁யு	-8.71063
▁விட்டு	-8.71068
யாளர்	-8.71208
▁ஆப்	-8.71258
▁தமிழர்கள்	-8.71328
▁ஆணையத்த	-8.71427
▁ட	-8.71449
▁நடுவ	-8.71756
▁ஆலை	-8.71775
▁நெகிழ்ச்சி	-8.71885
▁கொ	-8.71886
▁காலா	-8.71894
▁விடிய	-8.71959
▁சோ	-8.71971
▁மாணவிகள்	-8.72039
▁திரு	-8.72087
▁24	-8.72105
ிருந்து	-8.72124
▁தங்கம்	-8.72142
▁நாடாளுமன்றத்த	-8.72418
ச்சி	-8.72477
▁வெளியிட்ட	-8.72903
▁முக	-8.73013
வு	-8.73032
▁சுதந்திர	-8.73045
▁இருவர	-8.73061
▁ஹாக்கி	-8.73087
▁தீபிகா	-8.73127
▁வருகை	-8.73128
▁ஏற்க	-8.73143
▁இழப்பீடு	-8.73148
▁தவான்	-8.73153
▁சுற்றுலா	-8.73185
▁அவகாசம்	-8.73192
▁வகுப்பு	-8.73254
ண்ட்	-8.73258
▁குவிந்த	-8.73268
▁ரயில்வே	-8.733
▁குவிப்பு	-8.73303
▁அமைச்சர்கள்	-8.73304
▁செல்லும்	-8.73387
பா	-8.73411
▁ஒப்பந்தம்	-8.73546
▁தொடர்ந்த	-8.73552
▁நாளாக	-8.73631
▁அளிக்க	-8.73662
▁இதுதான்	-8.73686
▁உச்சநீதிமன்றத்த	-8.73732
▁வேறு	-8.73743
▁சிறையில	-8.73775
▁நடந்த	-8.73779
▁இன்னும்	-8.73813
▁நாடு	-8.73866
கே	-8.73892
▁கேரளாவில	-8.7391
▁இளைஞர	-8.73926
ஜ	-8.73989
▁பொங்கல	-8.74028
▁கொண்டாட	-8.7404
▁மணல	-8.74078
▁என்று	-8.74159
▁ஏற்ற	-8.74271
ாதீர்கள்	-8.74347
▁அனைத்து	-8.74485
▁முதல்வராக	-8.74624
ள	-8.74634
ின	-8.74662
▁நோட்டு	-8.74758
▁பொருட்கள்	-8.74828
ிங்	-8.74941
▁பா	-8.74987
எஸ்	-8.75038
▁அணிய	-8.75131
▁மிரட்ட	-8.75175
▁என்ற	-8.75501
▁மெட்ரோ	-8.7574
▁கா	-8.75935
வருக்கு	-8.7596
▁நா	-8.75987
▁உள்ளிட்ட	-8.7602
▁தகவல்கள்	-8.76052
▁ட்வீட்	-8.76215
▁பெயர	-8.76248
▁செலுத்த	-8.76427
▁போலீச	-8.76464
▁ஆஜராக	-8.76626
தில்	-8.76641
▁பைக்	-8.76679
▁திருவாரூர	-8.76699
▁மாளிகை	-8.76699
▁ஸ்டிரைக்	-8.76699
▁விஜயகாந்த்	-8.76699
▁சீமான்	-8.767
▁விடுதி	-8.767
▁அதிகரிக்க	-8.76703
▁உள்ளாட்சி	-8.76707
▁உச்ச	-8.76724
▁பய	-8.76731
▁வேலைநிறுத்தம்	-8.76786
ணி	-8.76805
ரன்	-8.76875
▁சிவகார்த்திகேயன	-8.76879
▁ரவி	-8.76901
▁வாஜ்பாய்	-8.77056
▁எதிர்த்து	-8.77063
▁கடற்படை	-8.77088
▁பதவியேற்பு	-8.77135
▁ஹெலிகாப்டர்	-8.77143
▁கணவன்	-8.77167
▁நேரத்தில	-8.77242
▁இடங்கள	-8.77293
▁தான	-8.774
▁செயலாளர்	-8.77479
▁திரை	-8.77737
▁தாக்க	-8.77772
▁இட	-8.77834
▁செய்து	-8.77843
▁துப்பாக்கி	-8.77868
▁மோடியை	-8.77935
▁கொண்டு	-8.78193
ப்பட	-8.78761
▁காட்டம	-8.78961
▁கி	-8.79296
▁இலவச	-8.79397
▁வேட்பாளர்	-8.79481
▁ஆய்வ	-8.79657
▁எழுத	-8.79797
த்துக்கு	-8.79917
நாள்	-8.80007
சாமி	-8.80056
▁டெ	-8.8006
▁காக்க	-8.80386
▁வெ	-8.80392
▁உலகக்கோப்பை	-8.80402
▁கனிமொழி	-8.80402
▁வரவேற்பு	-8.80402
▁அண்ணா	-8.80402
▁அருண்	-8.80402
▁விமர்சித்த	-8.80403
▁டாஸ்மாக்	-8.80403
▁சுட்டுக்கொலை	-8.80403
▁முரளி	-8.80405
▁ஸ்ரீதேவி	-8.80408
▁கர்நாடகா	-8.8042
▁வசதி	-8.80469
▁இடையே	-8.80486
▁விஸ்வாசம்	-8.80494
▁சேல	-8.80544
▁மக்களவை	-8.80688
▁சீதாராமன்	-8.80811
▁இருக்கிறது	-8.80863
▁டே	-8.8089
▁ரன்கள்	-8.809
▁வாக்கு	-8.80955
▁புலி	-8.80968
▁காற்று	-8.8098
▁சிங்கம்	-8.8099
▁கோ	-8.81229
▁இப்படிய	-8.81293
▁உங்கள	-8.81527
▁ராஜஸ்தான்	-8.81539
▁இணைய	-8.81693
ிருக்க	-8.81841
▁உடல	-8.8191
▁செ	-8.8216
▁நாயுடு	-8.82358
▁ஓட்ட	-8.8242
▁உச்சநீதிமன்ற	-8.82621
▁இயங்க	-8.82865
▁பின	-8.8292
▁மன	-8.8322
▁பாலிவுட்	-8.8326
▁லாலு	-8.83514
▁விட்ட	-8.83837
ள்ள	-8.83976
▁நாடாளுமன்ற	-8.84081
▁பழ	-8.84082
ஃபா	-8.84138
▁விழுந்து	-8.84143
▁ஜி	-8.84212
▁வெளியாக	-8.8423
▁பாண்டியராஜன்	-8.84249
▁பாரதிராஜா	-8.84249
▁பொருளாதார	-8.84249
▁விவேகம்	-8.84249
▁தளபதி	-8.8425
▁வழக்கறிஞர்	-8.84251
▁தலைமுறை	-8.84266
▁வெளியாகிறது	-8.84277
▁கொடுமை	-8.84293
▁ஸ்ரீ	-8.84298
▁ஆட்டம்	-8.84433
▁ஓபன்னீர்செல்வம்	-8.84455
▁மருத்துவர்கள்	-8.8454
▁சங்க	-8.84602
▁தேவி	-8.84623
▁மாணவன்	-8.84654
▁தப்பிய	-8.84671
டில்	-8.84679
▁முடக்கம்	-8.8483
▁சாம்பியன்	-8.84867
▁எம்பிக்கள்	-8.85045
▁ஆணையர்	-8.85103
▁நான	-8.85213
▁மனம்	-8.85241
ஸ	-8.85313
▁எம்ஜிஆர்	-8.85317
▁தனுஷ	-8.85464
▁பகுதிகள	-8.85496
▁நோ	-8.85522
▁ரன்ன	-8.85529
ால	-8.85563
▁போட்டு	-8.85732
ஜா	-8.85787
▁பிறந்தநாள்	-8.85799
▁கோவை	-8.85812
▁பு	-8.86019
▁நாட்கள்	-8.86278
மாட்டோம்	-8.86406
▁சீனாவ	-8.8677
▁திட்ட	-8.87095
லாமா	-8.87148
▁அர	-8.87309
▁சாலைய	-8.87468
கை	-8.87534
▁வாழ	-8.87605
▁கூறி	-8.87776
▁சிக்கி	-8.87803
▁விவசாய	-8.87982
▁மூ	-8.88024
க்கா	-8.8812
▁தொடங்கிய	-8.88187
▁இளம்பெண்	-8.88219
▁ஐஸ்வர்யா	-8.88249
▁பசிதம்பரம்	-8.88249
▁பிவிசிந்து	-8.88249
▁ஆஜர்	-8.88249
▁விநாயகர	-8.88249
▁சுருண்ட	-8.88249
▁நிறைவு	-8.88251
▁குட்கா	-8.88252
▁புகழாரம்	-8.88252
▁உட்பட	-8.88261
▁சம்பத்	-8.88265
▁சவுதி	-8.88266
▁பாதித்த	-8.88284
▁96	-8.88298
8	-8.88308
▁நடு	-8.88486
▁கொல்லப்பட்ட	-8.88504
▁பயங்கரவாதிகள	-8.88523
▁மரண	-8.88561
▁நிறுவனம்	-8.88705
▁டீசர்	-8.88728
▁திருடன்	-8.88773
▁புகார	-8.88833
▁காட்டிய	-8.88854
விட	-8.88884
▁தரப்பு	-8.88961
▁அனுப்பிய	-8.89056
▁செய்யும்	-8.89073
▁தலைவர	-8.89166
▁விவசாயி	-8.89184
▁கலை	-8.89271
▁வழங்கிய	-8.89424
▁19	-8.89579
▁முன்ன	-8.8959
▁கண்ணீர்	-8.89598
▁பக்தர்கள்	-8.89619
ியது	-8.89636
▁கோரிய	-8.89814
▁நிறுத்த	-8.90059
▁நிலையத்த	-8.901
▁வைரமுத்து	-8.90108
▁போட	-8.90301
▁ரசிகர்கள	-8.90433
மி	-8.90571
பட	-8.90596
▁தென்	-8.90838
▁பூ	-8.91461
▁எல்லை	-8.91699
விட்ட	-8.9182
ன்ஸ்	-8.91974
ார்கள்	-8.92198
ியோ	-8.92221
▁வெளியே	-8.9224
▁இணையத்த	-8.9225
▁பேட்டிங்	-8.92301
▁டாக்டர்	-8.92348
▁இடைக்கால	-8.92415
▁சபாநாயகர	-8.92415
▁நூதன	-8.92415
▁பன்னீர்செல்வம்	-8.92415
▁பேட்மிண்டன	-8.92415
▁சந்திரபாபு	-8.92415
▁இரங்கல்	-8.92415
▁வேகத்த	-8.92427
▁கண்டித்த	-8.9243
▁எத்தனை	-8.92432
▁பேச்ச	-8.92569
தம்	-8.92625
▁செல்போன்	-8.92696
▁பஞ்சாப்	-8.92722
▁நடை	-8.92723
▁ஓட	-8.92726
▁ரிலீஸ்	-8.92727
▁படைத்த	-8.92744
▁ஜடேஜா	-8.92839
▁ஹீரோயின்	-8.92989
▁குடும்பத்த	-8.93086
▁தொழிலதிபர்	-8.93087
▁ஆட்சியை	-8.93162
▁மல்லையா	-8.93173
▁ரேஷன	-8.9339
▁புயலா	-8.93551
▁குடும்பம்	-8.94002
▁வடகொரியா	-8.94082
▁மீறி	-8.94178
▁மனிதர்	-8.94348
▁இந்து	-8.94455
▁படத்திற்கு	-8.94722
▁பட்டியல்	-8.9477
▁சசிகலாவ	-8.94772
▁குட்டி	-8.94965
▁இருக்கிறார்	-8.95095
▁ஸ்டாலின	-8.95241
▁கர்நாடகாவ	-8.9526
▁கணவர	-8.95275
▁திர	-8.95494
▁ராஜ	-8.95534
▁ஆந்திர	-8.95889
▁வட	-8.9597
▁பெண்களை	-8.96006
த்தால்	-8.96206
▁மீட்ட	-8.96282
▁மூட	-8.96419
▁நோட்டுகள	-8.96427
▁நெ	-8.96455
▁மண	-8.96468
▁உரிமையாளர்	-8.9652
▁குழந்தைகள	-8.96551
▁படப்பிடிப்பு	-8.966
▁சமந்தா	-8.96667
ச்ஐவி	-8.96762
▁தெரிவித்த	-8.96763
▁நள்ளிரவ	-8.96763
▁பரிந்துரை	-8.96763
▁செங்கோட்டையன்	-8.96763
▁தற்காலிக	-8.96763
▁நிரந்தர	-8.96763
▁டெல்டா	-8.96763
▁ஐஐடி	-8.96764
▁மேலாண்மை	-8.96764
▁முன்னிலை	-8.96764
▁அமித்ஷா	-8.9677
▁விடுவிக்க	-8.96771
▁ஸ்மித்	-8.96772
▁இளையராஜா	-8.96774
▁நேர்ந்த	-8.96778
▁தடுத்த	-8.96783
▁அமைக்க	-8.96794
▁தங்கமணி	-8.968
▁நீதி	-8.96828
▁ஆர்ப்பாட்டம்	-8.96828
▁வருகிறார்	-8.96839
▁70	-8.96853
▁ஆவேசம்	-8.96955
▁தாக்கு	-8.97118
▁லஞ்சம்	-8.97125
▁எழுதிய	-8.9716
ின்றி	-8.97187
▁நிர்வாகி	-8.97279
▁என்பது	-8.9732
▁போஸ்டர்	-8.97348
▁ரத்தம்	-8.97364
▁உடைத்த	-8.97392
▁பிரதமராக	-8.97409
▁தி	-8.97416
▁ஆப்கான்	-8.97476
▁கொடூரம்	-8.9751
▁கட்டாயம்	-8.97531
▁ஜியோ	-8.97535
▁கோயில	-8.97658
▁கோட	-8.97697
▁மூதாட்டி	-8.97796
▁அரசை	-8.97889
▁நகை	-8.97913
▁தோனிய	-8.97934
▁பிளாஸ்டிக்	-8.97964
▁ஷாக்	-8.98073
▁தொடங்கி	-8.98086
▁எது	-8.98136
▁ஸ்டார்	-8.9822
▁ராமர	-8.98225
▁உதவிய	-8.98384
▁இருக்கும்	-8.98398
▁பெற்றோர	-8.98515
▁தொகுதி	-8.98529
▁கார்த்திக்	-8.98561
▁சீனா	-8.98668
▁டீ	-8.98781
▁திரைப்பட	-8.99112
▁பெற்றோர்	-8.99215
▁உலகக்	-8.99298
▁அரசியலில்	-8.99305
▁ராம்	-8.99321
▁ஆட	-8.99354
▁ஊழியர்	-8.99552
▁தலா	-8.99569
▁காத்திருக்க	-8.99647
▁கடத்த	-8.99802
▁சரி	-9.00024
ட்டும்	-9.00073
▁ஆட்டோ	-9.00102
▁தலைமைச்	-9.00187
▁கோலிக்கு	-9.0039
▁ஐதராபாத்	-9.00427
சிங்	-9.00552
▁சீ	-9.0059
▁சின்ன	-9.00594
▁மாடியில	-9.00864
▁இணை	-9.01011
▁ஊர	-9.01052
▁23	-9.01127
ஃபே	-9.01166
▁மிதாலி	-9.01274
▁1000	-9.01281
▁டாப்	-9.01306
▁ஃபர்ஸ்ட்	-9.01309
▁அரையிறுதி	-9.01309
▁பறிப்பு	-9.01309
▁கிறிஸ்தும	-9.01309
▁மம்தா	-9.01312
▁பதிலளிக்க	-9.01312
▁கட்டுப்படுத்த	-9.01319
▁எஸ்பி	-9.01321
▁புகைப்படங்கள்	-9.01328
▁சுஷ்மா	-9.01328
ைத்	-9.01342
▁ட்விட்	-9.01403
▁பத்திரிகையாளர்	-9.01432
ர்ஸ்	-9.01454
▁பேரவை	-9.01467
மர்	-9.01502
▁இந்தியர்கள்	-9.01511
▁கட்டி	-9.01605
▁மது	-9.01625
▁கப்பல்	-9.01648
▁மீன்	-9.01741
▁ஊழியர்கள	-9.01907
ூ	-9.02115
ஹ	-9.02222
▁பாடம்	-9.02251
▁தேர்வில்	-9.02347
ோர	-9.02538
▁எங்களுக்கு	-9.02708
▁பாட	-9.02709
ரிய	-9.02771
யம்	-9.02846
▁தந்த	-9.02934
▁வெள்ளம்	-9.02954
▁சிவ	-9.02977
▁இருந்தால்	-9.03183
▁தொழிலாளர்கள்	-9.032
▁காய்ச்சல	-9.03205
▁வி	-9.0321
ஐஏ	-9.03279
▁ட்விட்டரில	-9.03444
▁வெளியிட	-9.03529
▁கண்டு	-9.03577
▁ஆண்ட	-9.03758
▁டெங்கு	-9.03905
▁கட்சிய	-9.03923
ஆவத	-9.04245
▁வீட்ட	-9.04391
▁காட்சி	-9.04449
ாய்	-9.04487
▁பொய்	-9.04545
▁வந்தது	-9.04627
ிலேய	-9.04913
▁திருட	-9.05033
▁திருமணத்த	-9.05158
சு	-9.05175
ர்பில்	-9.05196
▁தவி	-9.0551
▁அனுமதிக்க	-9.05732
▁ஏற்படுத்த	-9.05805
▁தெலுங்க	-9.06055
▁இங்க	-9.06066
▁அக்ஷய்	-9.0607
▁குல்தீப்	-9.0607
▁சின்மயி	-9.0607
▁கேமரா	-9.06071
▁முன்பதிவு	-9.06071
▁துபாய	-9.06082
▁நோக்கி	-9.06094
▁வெடிகுண்டு	-9.06104
▁குகை	-9.06108
▁மரியாதை	-9.06173
▁மோசமான	-9.06176
▁தவறான	-9.06194
▁பாதை	-9.06222
▁நாட்ட	-9.06231
▁மண்ண	-9.06375
▁தலைவராக	-9.06467
▁முதலிடம்	-9.06489
▁சதி	-9.06596
▁செய்யுங்கள்	-9.06607
▁31	-9.06635
▁அம்பலம	-9.0666
▁பாதிப்ப	-9.06766
▁எங்கே	-9.06777
▁இன்	-9.0679
ங்கா	-9.06867
▁வரித்துறை	-9.0693
▁மோகன்	-9.07068
▁எதிர்க்கட்சிகள்	-9.07095
ிருந்த	-9.07133
▁காலை	-9.07143
▁உபிய	-9.0733
ஃப்	-9.07366
▁முடிவுக்கு	-9.07385
க்கி	-9.07397
▁நாட	-9.07648
▁மருத்துவர்	-9.07748
கர்	-9.07903
ுள்ளது	-9.08028
▁குறைப்பு	-9.08039
னார்	-9.0809
▁ட்விட்டர்	-9.08134
டைய	-9.08154
▁அதிகம்	-9.08184
ரின்	-9.08215
ப்போம்	-9.08301
▁கரை	-9.08328
▁மோதிய	-9.08603
▁பட்டியல	-9.08607
▁விலக	-9.08905
▁காதலன்	-9.08984
▁காதலர	-9.09049
▁ஹா	-9.09049
▁கேரளாவ	-9.09066
ப்போ	-9.09122
தற்கு	-9.09146
▁தெரிய	-9.09175
▁காதலன	-9.09199
▁ஏடிஎம்	-9.09431
▁தொடங்க	-9.09445
▁ராணுவம்	-9.09511
▁பாட்டி	-9.09571
▁மேல்	-9.09594
▁ரவுடி	-9.096
▁நாங்கள	-9.09613
▁தீவிர	-9.09988
▁கால்	-9.10006
▁உயர்நீதிமன்றத்த	-9.10033
▁மர்ம	-9.10099
கம்	-9.10207
▁பிடிக்க	-9.103
▁ஆண்	-9.10302
ப்பா	-9.10334
▁சில	-9.10368
ந	-9.10381
▁வீர	-9.10504
▁வெளியேற	-9.10523
▁மோத	-9.10523
▁வெளியான	-9.10596
ண்டு	-9.10597
▁மனைவிய	-9.10608
பெற்ற	-9.10628
▁முடிந்த	-9.10707
▁சட்டத்த	-9.10721
▁கணக்க	-9.10769
ாவில்	-9.1078
வன்	-9.10832
▁60	-9.10892
▁ஓட்டுநர்	-9.10913
▁சினிமாவ	-9.10917
▁விவசாயிகள	-9.11001
ராயி	-9.11042
ீஸ்	-9.11045
▁ஆறு	-9.11068
▁ஆபாச	-9.1107
▁ஆம்புலன்ஸ்	-9.1107
▁சுவாமி	-9.1107
▁பகீர்	-9.1107
▁பருவமழை	-9.1107
▁பறந்த	-9.1107
▁மறக்க	-9.1107
▁விழிப்புணர்வு	-9.1107
▁ஐசிசி	-9.11071
▁விவரங்கள	-9.11071
ீர்களா	-9.11072
▁அடைப்பு	-9.11073
▁ஜாக்டோ	-9.11075
▁நடக்கிறது	-9.11087
டுபட்ட	-9.11102
▁எழுத்தாளர்	-9.1112
▁முறியடித்த	-9.11135
▁சவ	-9.11137
▁டாக்	-9.1115
▁கலாய்த்த	-9.11156
▁நிபந்தனை	-9.11178
▁மானிய	-9.11202
▁பொது	-9.11204
▁எண்	-9.11257
▁பிரசாத்	-9.11259
க்கிங்	-9.11284
▁விவாதம்	-9.11302
போல்	-9.11393
▁சந்தேகம்	-9.11594
▁நாய்	-9.11621
▁வாரியம்	-9.11696
▁நடக்கும்	-9.11697
▁ஏர்	-9.11708
▁சூர்யா	-9.11717
▁முதியவர்	-9.11736
▁ராம	-9.11751
களால்	-9.11809
▁காவலர்கள்	-9.11858
▁வலை	-9.11956
▁அப	-9.11975
▁அறிமுகம	-9.11994
▁சந்திரசேகர்	-9.12032
▁வைத்தார்	-9.12078
▁விவசாயிகளுக்கு	-9.12132
▁போது	-9.12231
▁விஜய	-9.12302
▁படத்தை	-9.12356
▁வான	-9.12391
▁ராஜா	-9.12432
▁விக்ரம்	-9.12482
▁காதலி	-9.1253
▁பார்	-9.12559
▁சவால்	-9.12692
▁ராகுல	-9.12727
▁சக்தி	-9.12819
▁ஓவர	-9.1289
▁எதிர்ப்ப	-9.12906
▁கேரளா	-9.12988
ியல்	-9.13107
▁பேருக்கு	-9.1321
▁போட்டியிட	-9.1334
ித்த	-9.13597
▁எம்எல்ஏக்கள	-9.13704
▁சுற்று	-9.13801
▁தேர்தலை	-9.13838
▁குற்றவாளிகள	-9.13961
▁நி	-9.14084
▁பதில	-9.14264
▁கட்டிய	-9.14386
▁ஜன	-9.14461
ொ	-9.14465
▁கள	-9.14477
▁செய்யக்	-9.14574
ீங்க	-9.14873
▁சே	-9.14902
▁செய்தார்	-9.14934
▁பதவிய	-9.15024
▁இப்படி	-9.15152
ிட்ட	-9.15273
நிலை	-9.15369
▁அனுஷ்கா	-9.15689
▁திலீப்	-9.1569
▁வீரர்கள	-9.15836
மணி	-9.15967
டிய	-9.15971
▁அச	-9.16048
▁கடலுக்கு	-9.16166
▁செயல்	-9.16313
▁ஒதுக்க	-9.1633
▁பிச்சை	-9.16331
▁சேப்பாக்க	-9.16334
▁டிஜிபி	-9.16334
▁திட்டவட்டம	-9.16334
▁தென்னாப்பிரிக்க	-9.16334
▁நக்கீரன	-9.16334
▁பண்டிகை	-9.16334
▁பிரம்மாண்ட	-9.16334
▁விஞ்ஞானி	-9.16334
▁ஸ்கூட்டர	-9.16334
▁ஹாட்ரிக	-9.16334
▁ஜனவரி	-9.16334
▁தம்பிதுரை	-9.16334
▁திடுக்கிட	-9.16334
▁கணிப்பு	-9.16334
▁தடியடி	-9.16334
▁வித்யா	-9.16334
▁மாட்டிறைச்சி	-9.16337
▁குமாரசாமி	-9.16338
▁நாஞ்சி	-9.16344
▁ராஜ்நாத்	-9.1635
▁அறிவித்த	-9.16358
▁ஜெட்லி	-9.16362
▁அறிவிக்க	-9.1639
▁சம்மன்	-9.16399
▁வேலூர	-9.16412
▁மீட்கப்பட்ட	-9.16417
▁மாயாவதி	-9.16423
▁பட்ட	-9.16428
▁பாஸ்	-9.16464
▁சம்பள	-9.16464
▁அப்படி	-9.16487
▁துரைமுருகன்	-9.16571
▁நீடிக்கும்	-9.16628
ள்ளான	-9.16629
சார	-9.1666
▁மதுசூதனன்	-9.16725
▁மெர்சல்	-9.16725
▁அப்ப	-9.16733
▁80	-9.16834
▁என்றால	-9.16834
▁மாவட்டங்கள	-9.16903
17	-9.16915
▁விலகல்	-9.16978
▁ஏமாற்றம்	-9.17087
▁தீபா	-9.17127
▁கலக்கும்	-9.17216
ண்டி	-9.17236
▁போராடும்	-9.17358
▁போராடிய	-9.1745
▁சின்னம்	-9.17451
▁போட்டோ	-9.17464
க்கான	-9.17525
25	-9.17595
▁பிரான்ஸ்	-9.17669
▁போதும்	-9.17725
▁காலி	-9.17832
▁உணவ	-9.17916
▁திருமணத்திற்க	-9.18063
▁முகாம்	-9.18155
மடைந்த	-9.1817
▁குடி	-9.18282
▁திருடிய	-9.18337
▁ரகசிய	-9.18363
த்துடன்	-9.18422
▁வழக்குகளை	-9.1855
▁கொல்கத்தா	-9.1858
▁தோல்விக்கு	-9.1867
ய்வு	-9.18819
▁செயல்பட	-9.18927
படி	-9.19015
▁பல்கலை	-9.1902
▁அரை	-9.19061
▁அது	-9.19093
▁போக	-9.19159
▁பார்த்து	-9.19214
ப்படுகிறது	-9.19224
▁போல	-9.19294
ார	-9.19296
▁அப்பா	-9.19311
▁மாதிரி	-9.19506
▁கட்டாய	-9.19827
பல்	-9.19907
▁ஆணைய	-9.20044
▁காட்டு	-9.20071
▁பகுதி	-9.20176
மில்	-9.20356
▁கட்டண	-9.2059
▁உற்சாக	-9.20609
▁இப்போது	-9.20618
▁உயிரை	-9.20682
▁படங்கள	-9.20724
▁பயணிகள	-9.20773
▁நாட்டு	-9.20806
▁கொடூர	-9.20857
▁குறை	-9.20891
▁கொட	-9.20965
க்குட்டி	-9.21213
▁பேஸ்புக்	-9.21214
ூக்கு	-9.21253
▁தாக்கி	-9.21317
▁ஃபேஸ்புக்	-9.21407
▁கட்டுப்பாடு	-9.21513
▁விளாசி	-9.21514
டோ	-9.21578
▁48	-9.21608
▁மறைந்த	-9.21651
க்கப்பட்ட	-9.21659
▁தூங்க	-9.21675
ஷா	-9.21686
▁வீட்டு	-9.21754
▁ரெ	-9.21796
▁ரஷ்யா	-9.21818
▁கணக்கு	-9.21833
▁அதிருப்தி	-9.21889
▁எய்ம்ஸ்	-9.21889
▁சடலத்த	-9.21889
▁சத்தீஸ்கர	-9.21889
▁பதக்கம்	-9.21889
▁பீகார	-9.21889
▁வரலாறு	-9.21889
▁வீண்	-9.21889
▁ஹைட்ரோ	-9.21889
▁பிரியங்கா	-9.21889
▁பிருத்வி	-9.21889
▁விவரம்	-9.21889
▁செல்ஃபி	-9.2189
▁ஒதுக்கீடு	-9.21893
▁ப்ளூ	-9.21893
▁மதுக்கடை	-9.21899
▁2019	-9.2191
▁வெளிநாடு	-9.21926
▁பழமையான	-9.21929
▁அழுத்த	-9.21947
▁உடைப்பு	-9.21953
▁காஞ்சிபுர	-9.21972
▁பாலாஜி	-9.2198
▁கண்ண	-9.21981
▁செல்கிறார்	-9.22056
▁போராட்டத்திற்கு	-9.2213
▁இரண்டா	-9.22182
▁வீசிய	-9.22263
▁சுன	-9.22364
▁பால்	-9.22414
டையே	-9.22421
▁முடிந்தது	-9.22433
▁விபரீதம்	-9.22469
▁2000	-9.22482
▁நிறைவேற்றம்	-9.22557
▁விசா	-9.2259
▁எல்லாம	-9.22745
▁நாடுகள	-9.22797
▁கோப்பையை	-9.22886
▁உருவான	-9.2292
▁ஆனால்	-9.22928
▁நினைவிடத்த	-9.23019
▁விரக்தி	-9.23063
▁ஜீ	-9.23107
▁கூறிய	-9.2313
க்குழு	-9.23175
▁தாக்கியத	-9.23251
▁மன்	-9.23408
▁இல்லையா	-9.23409
▁வீட்டை	-9.23436
▁கிம்	-9.23443
ப்படவில்லை	-9.23452
கிறேன்	-9.23457
▁சம	-9.23583
▁பணிகள	-9.23598
▁நாட்டின	-9.23601
ானது	-9.23651
▁வங்கிகள	-9.23801
ட்டிய	-9.23837
▁இஸ்லாமிய	-9.23942
▁சிலைகள்	-9.23967
ச்சு	-9.24025
ானில்	-9.24089
▁போராட்ட	-9.24255
ினி	-9.24263
▁கண்	-9.24395
▁போடு	-9.2453
▁இருக்கு	-9.2453
▁ஸ்ட	-9.24641
▁பை	-9.24679
ேஷ்	-9.24735
ற்று	-9.24814
ணும்	-9.24921
▁பொருட்கள	-9.24966
▁ஒப்படை	-9.25035
▁அவ	-9.25134
வேல்	-9.25134
ாதது	-9.25195
▁27	-9.25423
▁நம	-9.25446
ஷ	-9.25454
ுவது	-9.25459
▁வெடிக்க	-9.25634
▁பரிதாபம்	-9.2569
▁தீர்ப்ப	-9.2581
▁புத்தக	-9.25914
▁காதலர்	-9.26014
▁தேவ	-9.2603
▁குழந்தைகளை	-9.26035
▁நடிகைகள்	-9.26137
▁புத்தாண்டு	-9.26458
▁21	-9.26735
ப்படுத்த	-9.26777
▁ஆஸ்திரேலிய	-9.26871
▁ஷூட்டிங்	-9.26891
▁உதவ	-9.26966
▁பின்னணி	-9.27032
▁கோடியை	-9.27034
▁பனி	-9.27136
▁அன்ற	-9.27177
▁கிடைத்த	-9.27278
இ	-9.27308
▁எண்ண	-9.27323
▁கவு	-9.27391
▁ஹி	-9.27422
▁அணிகள்	-9.27465
▁ஆஸ்திரேலியா	-9.27471
ிப்	-9.27485
▁சம்பளம	-9.27492
▁குடியரசு	-9.27542
▁200	-9.27547
▁தல	-9.27624
▁உள்	-9.27645
▁அமித்	-9.27762
▁அரிவாள	-9.27771
▁இவ்வளவ	-9.27771
▁ஏறி	-9.27771
▁சஸ்பெண்ட்	-9.27771
▁டீஸர்	-9.27771
▁பல்கலைக்கழக	-9.27771
▁புகுந்த	-9.27772
▁நவம்பர	-9.27772
▁ஆதித்யநாத்	-9.27773
▁வரிசை	-9.27775
▁நிரூபிக்க	-9.27775
▁மாப்பிள்ளை	-9.2778
▁திருவிழா	-9.27784
▁தீப்பிடித்த	-9.27798
▁நீண்ட	-9.27807
▁எடியூரப்பா	-9.27813
▁பாடகி	-9.27821
▁பிரதேச	-9.27825
▁ஆர்பி	-9.27836
▁உடல்நிலை	-9.27838
▁குப்பை	-9.27862
▁மொபைல்	-9.27869
▁முடியாமல	-9.2787
▁கடத்தப்பட்ட	-9.27876
▁பரப்ப	-9.27888
▁ஸ்டைல	-9.27888
▁ஏற்பட	-9.27922
▁அதிகாரிகள	-9.27927
▁அமைச்சரவை	-9.27938
▁காணாமல்	-9.27941
▁வீச்சு	-9.27983
▁கர்ணன்	-9.2803
▁நிறுவனங்கள	-9.28037
▁காதலிக்க	-9.28048
▁பணத்தை	-9.28059
▁டிரைலர்	-9.28068
▁திரிபுரா	-9.28085
▁பலியான	-9.28143
▁கத்திய	-9.28164
▁இன்ன	-9.28203
▁கொள்ளையர்கள்	-9.28212
▁நீக்கப்பட்ட	-9.28262
▁தேடி	-9.28302
வான	-9.28322
▁செல்லாது	-9.28327
▁விதித்த	-9.28362
▁இஸ்ரேல்	-9.28387
▁வாசி	-9.28389
▁அதிகாரம்	-9.28409
▁வென்றார்	-9.28481
▁இறங்க	-9.28514
▁சங்கர்	-9.28552
▁இன	-9.28596
▁நிவாரணப்	-9.28623
▁நலம்	-9.28638
▁ரிஷ	-9.28655
▁குறைக்க	-9.28706
ாளர்கள்	-9.28853
▁இர	-9.28969
▁ஐநா	-9.29032
▁எஸ்	-9.29061
▁கொட்ட	-9.29194
▁பிரபாஸ்	-9.29275
▁உயர்	-9.2929
▁கருணை	-9.29474
ஸ்ட்	-9.297
▁பாலம்	-9.29939
▁ஆள்	-9.29993
▁குற்ற	-9.3009
▁நிலையம்	-9.30104
▁வாகனங்கள	-9.30344
▁அழி	-9.30389
▁வீழ்த்த	-9.30567
▁குறி	-9.30673
▁பேருந்த	-9.30713
யில்லை	-9.30755
▁சு	-9.31
▁போலீஸ	-9.31032
▁போராட	-9.31045
▁ரெய்னா	-9.31062
▁விமானத்தில	-9.31264
▁தப்பி	-9.31301
▁இந்தியன்	-9.31357
ரோ	-9.31365
▁இயக்கத்த	-9.31567
▁மெ	-9.31588
சிய	-9.31657
ன்று	-9.3166
▁துப்பாக்கிய	-9.31768
▁பெற்று	-9.31801
ப்பி	-9.31807
லையில்	-9.31833
▁இறுதிப்	-9.32011
ப்படி	-9.32012
▁புல	-9.32048
▁இடை	-9.32069
▁இணைப்பு	-9.3212
▁விளையாட்ட	-9.32203
▁முடக்க	-9.32515
ோட	-9.32751
▁இணைந்த	-9.32946
▁மன்ற	-9.33008
்டில்	-9.33032
▁வங்கதேச	-9.33042
▁உண்ணாவிரத	-9.33054
▁குத்த	-9.33212
▁நட்சத்திர	-9.3323
▁கும்ப	-9.33251
▁தமிழர்கள	-9.33268
▁கிடைக்க	-9.33309
▁அவர்	-9.3333
ோர்ட்	-9.33633
▁ஒன்று	-9.33741
▁குதித்த	-9.3378
▁பாம்பு	-9.33796
▁மீட்க	-9.33923
▁அட்வைஸ்	-9.34021
▁கன்னியாஸ்திரி	-9.34021
▁சிபிஎஸ்இ	-9.34021
▁ஜம்மு	-9.34021
▁திண்டுக்கல்	-9.34021
▁பீட்டா	-9.34021
▁புஜாரா	-9.34021
▁பெரும்பான்மை	-9.34021
▁மறியல்	-9.34021
▁வித்தியாச	-9.34021
▁விஸ்வரூபம்	-9.34021
▁பாஸ்போர்ட்	-9.34022
▁கின்னஸ	-9.34022
▁மாற்றுத்திறனாளி	-9.34023
▁கையெழுத்து	-9.34024
▁தாய்லாந்த	-9.34024
▁தலையிட	-9.34025
▁சுழல	-9.34025
▁பார்வதி	-9.34026
▁குடிநீர்	-9.34027
▁சுரேஷ்	-9.34028
▁வாடகை	-9.34029
▁வர்தா	-9.34031
▁கண்ணாடி	-9.34031
▁நடிப்ப	-9.34035
▁தர்ம	-9.34038
▁பணமதிப்பிழப்ப	-9.34038
▁குறைவு	-9.3404
▁சதத்த	-9.34047
▁பாணி	-9.34052
▁சேர்ப்பு	-9.3407
▁வேகமா	-9.34086
▁பூட்டு	-9.34089
▁தீவிரவாதிகள	-9.3411
▁சொல்கிறது	-9.34133
▁பசு	-9.34146
▁கல்வி	-9.34186
▁எடுத்து	-9.34202
▁பிரபலங்கள்	-9.34214
▁இணைக்க	-9.34228
▁நின்ற	-9.34236
▁கவுதம்	-9.34239
▁கூட்டத்த	-9.34265
▁முடித்த	-9.34306
▁யுவராஜ்	-9.34306
▁கிண்டல்	-9.34306
▁தீர்வ	-9.34319
▁மபி	-9.34347
▁திருப்பி	-9.34374
▁விதிக்க	-9.34466
▁சான்றிதழ்	-9.34491
▁டிரைவர்	-9.34508
▁முன்ப	-9.34516
ய்யா	-9.3452
▁கதற	-9.34523
▁போட்டிகளில	-9.34548
▁தீர்த்த	-9.34601
ருக்கு	-9.34607
▁பான்	-9.34623
▁தமிழ்நாட்டி	-9.3465
▁சர்	-9.34654
▁பதறவை	-9.34665
▁பாடிய	-9.34708
▁விமானத்த	-9.34841
▁ட்விட்டர	-9.34845
க்கிறது	-9.34847
▁வங்கிக்	-9.34916
▁விஜயன்	-9.34957
▁பந்துவீச்சாளர்	-9.34984
▁தக்க	-9.35089
▁பாக	-9.35119
▁சிங்க	-9.35187
▁26	-9.35217
▁வில்லன்	-9.35222
▁கிர	-9.35264
▁நிதின்	-9.35344
▁சொல்வத	-9.3542
▁டன்	-9.35502
▁சிறுவன	-9.3553
ொட்டி	-9.35569
50	-9.35572
▁உற்சாகம்	-9.35592
▁22	-9.35809
மில்லை	-9.35811
▁டீம்	-9.35829
▁விவசாயிகளை	-9.3585
▁மார்க்	-9.35905
▁கருணாநிதியை	-9.3596
▁லண்டன்	-9.35997
▁மாதவன	-9.36012
னுக்கு	-9.36162
▁கொடுத்து	-9.36212
▁எம்எல்ஏவ	-9.36239
▁இயக்கம்	-9.36283
▁அணியை	-9.36295
▁மகனை	-9.36411
▁மதிப்பில	-9.36453
ுவதை	-9.36478
▁பங்க	-9.36767
▁சகோதரர்கள	-9.36969
▁மாற்றிய	-9.37011
▁சுரங்க	-9.37039
வேண்டும்	-9.37049
▁மொழி	-9.37088
வதை	-9.37316
▁அறிவிப்ப	-9.37387
▁ஆற்ற	-9.37773
வரா	-9.37823
▁ஊழியர	-9.37861
▁வெளிநாட்டு	-9.37862
▁கமல்ஹாசன	-9.37913
▁பரிச	-9.37916
▁தினம	-9.38138
▁மறுக்க	-9.38194
▁உறவ	-9.38229
ாங்க	-9.38302
▁செல்	-9.3834
▁ட்ரெண்ட்	-9.38425
▁இங்கிலாந்த	-9.38861
த்திற்க	-9.38868
500	-9.38913
▁பாச	-9.38933
▁பல்	-9.39109
▁தவறி	-9.39274
▁நீர	-9.39297
▁நிர்வாக	-9.39415
▁அமைதி	-9.39596
ட்லி	-9.39652
ம்ப	-9.39669
▁சுட்ட	-9.39674
▁காற்ற	-9.39733
ாளி	-9.39736
▁மூட்ட	-9.3974
களும்	-9.3978
▁பணியிட	-9.39828
▁தெலங்கானா	-9.39876
▁களத்தி	-9.39922
▁அளவ	-9.40097
ஸ்ட	-9.40106
▁வாய்	-9.4012
முறை	-9.40144
▁வாய்ப்ப	-9.40198
க்கட்ட	-9.403
▁ஆகும்	-9.40315
▁சிஎஸ்கே	-9.40462
கால	-9.40518
▁விஷ	-9.40543
ஞ்சா	-9.40597
▁எத	-9.40608
▁சுகாதார	-9.4067
▁அனிருத்	-9.40688
▁அர்ச்சகர்	-9.40688
▁ஆர்எஸ்எஸ்	-9.40688
▁இறைச்சி	-9.40688
▁இளவரசர்	-9.40688
▁காலிறுதி	-9.40688
▁குற்றப்பத்திரிக	-9.40688
▁சிவசேனா	-9.40688
▁தருமபுரி	-9.40688
▁முடியுமா	-9.40688
▁மேற்பட்ட	-9.40688
▁யாதவ்	-9.40688
▁விஹாரி	-9.40688
▁சானியா	-9.40688
▁அதிசய	-9.40688
▁சூசக	-9.40688
▁சேவாக்	-9.40688
▁முடியவில்லை	-9.40689
▁விசாரித்த	-9.40689
▁நினைத்த	-9.40689
▁ஏழு	-9.40689
▁ஜூன	-9.40689
▁எரிந்த	-9.4069
▁தட்டுப்பாடு	-9.4069
▁ஹெச்ஐவி	-9.4069
▁மறைவு	-9.40699
▁அமளி	-9.40699
▁படேல்	-9.40699
▁கோடியா	-9.40701
▁எண்ணெய்	-9.40701
▁கவன	-9.40703
ப்பெரிய	-9.40704
▁வெல்ல	-9.40714
▁ஆத்மி	-9.40714
▁நெகிழ	-9.40735
▁பெரியாற	-9.40736
▁கூடுகிறது	-9.40737
▁காத்திருந்த	-9.40753
▁வெடி	-9.40789
▁ஜெர்மனி	-9.40812
▁ஏற்பட்ட	-9.40814
▁கற்க	-9.40824
▁உருக	-9.4084
▁மணிரத்னம்	-9.40856
▁சூரிய	-9.40863
▁கோபால்	-9.40887
▁மறுநாள	-9.40896
▁போர்டு	-9.40925
▁தவறாக	-9.40979
ப்பை	-9.40985
▁படப்பிடிப்ப	-9.40992
▁திவாகரன்	-9.40993
▁வலி	-9.41088
க்கோரி	-9.41116
▁தமிழகத்துக்கு	-9.41187
▁வருத	-9.41193
▁ஃபேஸ்புக்க	-9.41273
▁கடித்து	-9.41312
▁தோ	-9.41383
▁சைக்கிள்	-9.41392
▁குர்	-9.41399
காத	-9.41458
▁அபாயம்	-9.41533
▁ஓடிய	-9.41542
▁கடல்	-9.41627
ுவார்	-9.41641
▁தெரியாத	-9.41702
▁கலைத்த	-9.41744
▁குஜராத்தில	-9.4179
▁சிறுவர்கள்	-9.41854
▁ஆனார	-9.41903
▁29	-9.4194
▁அளவில	-9.41962
▁தள்ளி	-9.42082
குமார்	-9.42095
▁ராய்	-9.42112
▁விரட்டி	-9.42112
▁கொலையா	-9.4221
▁புகழ்	-9.42222
▁ஐந்த	-9.42335
ரான	-9.42413
▁கொடி	-9.42478
டம்	-9.42513
▁யானைகள்	-9.42589
▁மகன	-9.42602
▁மோகன்லால்	-9.42615
கும்	-9.42655
▁பந்து	-9.42898
னது	-9.42977
▁மாட்ட	-9.43059
▁ஏரி	-9.43094
▁துரத்த	-9.4317
▁போராடி	-9.43186
▁மனத	-9.43279
▁நாக	-9.43287
▁ஜா	-9.43346
▁தோற்ற	-9.43351
▁காதல	-9.43462
▁ஹே	-9.43498
ஸ்வர	-9.43628
▁குற்றவாளி	-9.43799
▁ஜோ	-9.43829
ுவதாக	-9.43947
▁அத	-9.43955
▁மதிப்ப	-9.44289
ப்படுத்திய	-9.44434
100	-9.4446
▁அப்போலோ	-9.44651
ோவில்	-9.44894
▁அமை	-9.44912
வைத்த	-9.44958
▁புகழ	-9.44972
▁வேண்டிய	-9.44979
▁பிறந்தநாள	-9.4502
▁ஆசிரியர	-9.45027
▁சிக்கல	-9.4504
▁இயக்குநர	-9.45043
▁தாக்குதல	-9.45083
▁தமிழர்	-9.45246
▁நாட்களுக்கு	-9.45248
ாடி	-9.45546
▁உங்க	-9.4566
▁போன்	-9.45738
▁மரணத்த	-9.45759
▁ட்ரெண்ட	-9.45869
ிகள்	-9.45891
▁யூ	-9.46015
▁150	-9.46146
▁வாழ்வ	-9.46216
▁வீழ்த்தி	-9.46221
▁தட	-9.46246
▁பங்கேற்க	-9.46307
▁சர்ச்சைக்கு	-9.46312
களுக்காக	-9.46408
▁சென்று	-9.46437
▁300	-9.46615
▁கலக்க	-9.46652
வாதம்	-9.46802
ுக்குள்	-9.46848
▁பரபரப்ப	-9.46925
▁தொழிலாளர்கள	-9.46956
▁பெண்கள	-9.47064
▁வடகொரிய	-9.47212
ாம்	-9.47298
சக்கர	-9.47373
▁சிறுமிகள	-9.47399
▁பிரிவு	-9.47444
▁உருவாக்க	-9.47575
▁கருப்பு	-9.4758
▁லீ	-9.47604
▁சாய்	-9.47693
▁ரத்த	-9.47696
▁ஹெல்மெட்	-9.47802
▁எல்லா	-9.47817
▁சுங்கச்சாவடி	-9.47831
▁விதிமீறல	-9.47831
▁ஊடகங்கள	-9.47831
▁கணினி	-9.47831
▁கண்காட்சி	-9.47831
▁சடலம	-9.47831
▁சதவிகித	-9.47831
▁சதவீத	-9.47831
▁சாஸ்திரி	-9.47831
▁சிதம்பரம்	-9.47831
▁திருநாவுக்கரசர்	-9.47831
▁தொலைபேசி	-9.47831
▁நன்கொடை	-9.47831
▁பானர்ஜி	-9.47831
▁பிஎஸ்என்எல்	-9.47831
▁மதிப்பெண்	-9.47831
▁மார்க்சிஸ்ட்	-9.47831
▁இஸ்ரோ	-9.47831
▁ஆபத்து	-9.47831
▁வாட்ஸ்அப்	-9.47831
▁கழுத்த	-9.47831
▁தரிசனம்	-9.47831
▁ஆயுள்	-9.47832
▁பேரறிவாளன	-9.47832
▁ஸ்ரீரெட்டி	-9.47834
▁ஜிவிபிரகாஷ்	-9.47834
▁ஆறுமுகசாமி	-9.47834
▁செயலி	-9.47834
▁கேன்சர	-9.47834
▁கொந்தளி	-9.47836
▁வார்த்தை	-9.47841
▁கங்கை	-9.47841
▁சிவாஜி	-9.47843
▁பங்களாதேஷ்	-9.4785
▁சேகர்	-9.47852
க்கடை	-9.47859
▁தேவையில்லை	-9.47868
▁திரையரங்குகள	-9.47872
▁வீசப்பட்ட	-9.47878
▁தொகை	-9.47878
▁சமாஜ்வாதி	-9.47882
▁சிறுத்தை	-9.47895
▁முல்லைப்	-9.47898
▁மாநிலங்களவை	-9.479
▁144	-9.47904
▁ரெட்	-9.47906
▁ஹூ	-9.47919
▁வடசென்னை	-9.47951
▁மாநாடு	-9.47959
ப்போன	-9.4796
▁நோக்கம	-9.47963
▁சிட்டி	-9.47991
▁செலவ	-9.48006
▁வலைத்தளங்கள	-9.4801
▁நீர்மட்டம்	-9.48013
கான்	-9.48031
▁தாதா	-9.48032
▁அந்தமான	-9.48034
▁முந்த	-9.4805
▁ரணில	-9.48094
▁கள்ள	-9.48125
சரி	-9.48126
▁வாட்ஸ்	-9.4816
▁சுட்டுக்	-9.48183
▁அலி	-9.48193
▁மாசு	-9.48198
▁ஆவ	-9.48221
▁முகமது	-9.48238
▁டிச	-9.48307
▁இடத்தில்	-9.48314
▁பாதுகாக்க	-9.48338
▁புற்றுநோய்	-9.48376
▁செய்யலாம்	-9.48419
▁கரம்	-9.48444
▁புறப்பட்ட	-9.48462
▁அஜித்தின்	-9.48485
▁வாக்குவாதம்	-9.485
▁அழைத்து	-9.48522
▁செய்தியாளர	-9.48559
▁நெல்	-9.48586
▁பிக்பாஸ்	-9.48589
▁தவிர்க்க	-9.48591
ஸி	-9.48614
▁ஷங்கர்	-9.48642
▁விற்ற	-9.4867
▁தஞ்சை	-9.48695
▁கார்டு	-9.48707
▁பின்னா	-9.48778
▁ஹர்பஜன்	-9.48824
▁ஐஎஸ்	-9.48847
▁ஆண்டுகளாக	-9.48868
▁சஞ்ச	-9.48894
▁முஸ்லிம்	-9.489
லால்	-9.48943
▁உண்ணாவிரதம்	-9.48953
ராய்	-9.48955
ிவிட்ட	-9.48986
கூட்டிய	-9.49051
கெட்	-9.49076
▁புகழ்ந்த	-9.49098
▁நீங்கள்	-9.49181
ன்னா	-9.49214
▁கெஜ்ரிவால்	-9.49258
▁நம்ப	-9.49367
▁நோய்	-9.49429
▁திக்	-9.49619
▁அசை	-9.49688
▁ஆண்டுக்கு	-9.4973
ற்ப	-9.49763
பாசிட்	-9.49799
▁தொண்டர்கள்	-9.49937
▁மறுப	-9.5001
▁வெடித்த	-9.50115
மோ	-9.50432
ிஷ	-9.50437
▁ஜல்லிக்கட்ட	-9.50687
ெடுத்த	-9.50687
▁சிலைக்	-9.50713
▁திட்டத்த	-9.50918
▁ஓர	-9.50969
வாரா	-9.51111
▁கோலிய	-9.51135
▁ரோ	-9.51161
00	-9.51172
▁காரை	-9.51386
▁முடிவுகள்	-9.51565
க்ஸ்	-9.51697
▁மோடிய	-9.51757
▁பார்வை	-9.51823
▁இணையும	-9.52481
▁கடைகள	-9.52521
▁சக	-9.52704
▁மகா	-9.52833
▁பேசி	-9.52981
▁கைவிட	-9.53086
▁ஆவணங்கள	-9.53137
▁சுவர	-9.53165
▁இந்தியாவில்	-9.53249
▁பறக்க	-9.53329
▁சிற	-9.53426
▁படத்துக்கு	-9.53443
1000	-9.53481
▁படை	-9.53669
▁அழக	-9.5373
▁90	-9.53741
▁வாரிய	-9.53835
▁28	-9.53863
▁பாதிப்புக்கு	-9.53913
▁உரிம	-9.53925
▁வீரர்களை	-9.53973
▁மாட்டார்	-9.54054
▁ஆயுத	-9.54119
15	-9.54258
▁தவற	-9.54464
▁வேற	-9.54495
▁கேட்கிற	-9.54524
▁இறங்கி	-9.54552
ீவ	-9.54558
▁அபாய	-9.5456
▁தொகுதியில	-9.54563
▁ஒப்பந்த	-9.54575
▁காவல்நிலையத்த	-9.54605
▁பாண்ட்யா	-9.54683
▁தாய	-9.54709
▁பதற	-9.54732
▁இந்தி	-9.54765
▁வேட	-9.54791
ளே	-9.54904
▁விள	-9.54926
▁விஷம	-9.55029
டித்த	-9.55057
அ	-9.55079
▁வெட்டி	-9.55092
்ரா	-9.5524
▁சொ	-9.55282
ிறேன்	-9.55284
லாக	-9.55365
▁பதவியேற்	-9.55412
▁ரெடி	-9.55471
▁சரமாரி	-9.55523
ச்சென்ற	-9.55523
▁அரசாணை	-9.55523
▁இடமாற்றம்	-9.55523
▁ஒபாமா	-9.55523
▁கண்கலங்க	-9.55523
▁குஷ்பு	-9.55523
▁சலுகை	-9.55523
▁ஜிம்பாப்வே	-9.55523
▁தலைமறைவ	-9.55523
▁நிலநடுக்கம்	-9.55523
▁நெருங்க	-9.55523
▁பிரச்சனை	-9.55523
▁பொம்மை	-9.55523
▁மல்யுத்த	-9.55523
▁வரலாற்று	-9.55523
▁அதிவேக	-9.55523
▁குண்டர்	-9.55523
▁பிரமாண்ட	-9.55523
▁சுப்ரமணியன்	-9.55523
▁பிரமுகர	-9.55524
▁மலையாள	-9.55524
▁மேட்டூர	-9.55524
▁சூழல	-9.55525
▁நிலக்கரி	-9.55525
▁நடனமாட	-9.55525
▁நெடுவாசல	-9.55526
▁பெருமை	-9.55526
▁தீபக்	-9.55527
▁அடுத்தடுத்த	-9.5553
▁தாத்தா	-9.5553
▁காஜல	-9.55531
▁ஷமி	-9.55532
▁வழிபாடு	-9.55535
▁சபை	-9.55543
▁அண்ணன	-9.55544
▁விரைந்த	-9.55545
▁சாமியார	-9.55549
▁நவாஸ	-9.55554
▁திட்டமிட்ட	-9.55554
▁பெரு	-9.55563
▁நவீன	-9.55565
▁நிதிஷ்	-9.55565
▁ரெய்டு	-9.55579
▁சாய்னா	-9.5558
▁செய்வது	-9.5559
▁நிராகரித்த	-9.55596
▁நுழைந்த	-9.55597
▁நொறுக்கிய	-9.55598
▁ஐடி	-9.55625
▁கோவா	-9.55637
கிரி	-9.55645
▁கவாஸ்கர்	-9.55654
ளித்த	-9.55675
▁திருவள்ளூர	-9.5575
▁மார்ச்	-9.55792
▁பதற்றம்	-9.55796
தலித்	-9.55798
▁மூழ்கிய	-9.55809
▁காணவில்லை	-9.55814
▁ஏஆர்ரஹ்மான்	-9.55879
▁பிரசவம்	-9.55884
▁லீக்	-9.55944
▁பேனர்	-9.55944
▁புகார்கள்	-9.55978
வேதா	-9.56022
▁இந்தோனேஷியாவ	-9.56034
▁அனுபவம்	-9.56044
▁மிஸ்	-9.5607
▁அகிலேஷ்	-9.56111
▁அவசியம்	-9.56121
ண்	-9.56197
▁உயர்நீதிமன்ற	-9.56209
▁நாய்கள்	-9.56224
▁தள்ளிய	-9.56229
▁வேதா	-9.56242
ிட	-9.56251
▁வாக்குகள்	-9.56297
▁என்னா	-9.56317
▁தென்னை	-9.5635
▁கம்ப	-9.56383
▁சுட்டு	-9.56428
▁மருத்துவர	-9.56514
▁ஊர்வலம்	-9.56567
▁இடிந்த	-9.56569
▁ஸ்பெஷல்	-9.56578
▁ஆர்வம்	-9.5658
▁ஒத்த	-9.56602
சாக	-9.56649
▁புத்தகத்த	-9.56698
▁நிறைவேற்ற	-9.56754
▁கார்பன	-9.56801
▁விமானங்கள்	-9.56837
▁நிர	-9.56848
▁நிராகரிப்ப	-9.56897
கலை	-9.56911
▁பட்டம்	-9.56915
▁அச்சம்	-9.56947
▁குரல்	-9.56979
▁களமிறங்க	-9.57049
▁வழக்குப்	-9.5719
▁திரைப்படம்	-9.57232
▁கிரி	-9.57263
▁ஆதரவாளர்கள்	-9.57289
▁அனைவரும	-9.57464
▁கொடுங்க	-9.57562
▁பறக்கும	-9.5772
▁பெற்றது	-9.57933
ணு	-9.57972
▁சுற்ற	-9.57988
▁ஆலையை	-9.58044
▁விதிகள	-9.58133
மன்	-9.58266
▁மலர்	-9.5835
ாவிட்ட	-9.58421
▁டெல்லியை	-9.5845
▁ஆவணங்கள்	-9.58477
▁நிவாரணம்	-9.58547
▁திரட்ட	-9.58557
▁திட்டத்தை	-9.58627
▁மீற	-9.58796
▁டை	-9.58799
▁வேட்பாளர்கள	-9.58802
▁என்பத	-9.58816
▁நெல்லை	-9.58881
▁கெட்ட	-9.58889
வர்களை	-9.59036
▁அஜித்த	-9.59161
▁விசாரணைக்கு	-9.59181
▁சாக	-9.59316
▁வந்து	-9.59363
30	-9.59723
▁விதி	-9.59785
▁கண்காணிப்பு	-9.59831
▁ரயில்கள்	-9.60049
ஹா	-9.60067
▁தேர்வ	-9.60241
▁தே	-9.60263
ஞ்சி	-9.60302
▁இத	-9.60307
▁காய்ச்சல்	-9.60407
▁ஆந்திராவ	-9.60452
▁கொன்று	-9.60481
▁தன்	-9.60608
னேஷ்	-9.60852
ளை	-9.60867
▁மரங்கள	-9.60927
▁எடுக்கும்	-9.60947
▁வதந்தி	-9.61031
▁கண்ணீர	-9.61043
▁முகாம	-9.61093
▁காங்கிரஸ	-9.61128
▁ஜனநாயக	-9.61186
▁மகளை	-9.61222
▁வீட்டுக்கு	-9.6126
▁பொன்	-9.61294
▁சகோதரர்	-9.61423
▁மெக	-9.61681
▁வங்க	-9.6169
ளம்	-9.61741
▁தீர	-9.61876
▁வெட்டு	-9.62177
▁விளக்கு	-9.62201
▁செக்	-9.62278
▁வங்கிகள்	-9.62279
▁பொ	-9.6235
▁வச	-9.62376
▁பக்தர்கள	-9.6239
▁செல்கிற	-9.62469
▁800	-9.62565
▁கருத்த	-9.62621
▁நினைக்க	-9.62665
▁சீட்	-9.62709
▁கரு	-9.62728
ாலு	-9.62924
▁காரணம	-9.63007
▁காட்டி	-9.63065
ரவ	-9.63266
▁தேச	-9.6332
வெடிப்ப	-9.63359
▁மைதானத்த	-9.63377
பெரும்	-9.63381
▁பாரதி	-9.63569
▁நினைவு	-9.63604
▁வேண்டி	-9.63632
▁ஷாரூக்	-9.63632
▁தடுப்பு	-9.63714
▁தம்பி	-9.63727
புரம்	-9.63731
▁பத்திரிகை	-9.63766
▁ஆண	-9.63832
▁துருக்கி	-9.63857
▁தொழிற்சாலை	-9.63857
▁பறவை	-9.63857
▁விஐபி	-9.63857
▁அட்டாக்	-9.63857
▁உதயநிதி	-9.63857
▁ஏவுகணை	-9.63857
▁கடுமையா	-9.63857
▁கஷோகி	-9.63857
▁கிணற்ற	-9.63857
▁சிபிசிஐடி	-9.63857
▁தரவரிசை	-9.63857
▁நூற்றாண்ட	-9.63857
▁முன்னேறிய	-9.63857
▁முன்னேற்றம்	-9.63857
▁ரோஹிங்ய	-9.63857
▁துணைவேந்தர	-9.63857
▁ஹனுமன	-9.63857
▁மாலத்தீவ	-9.63857
▁அக்டோபர	-9.63857
▁கம்யூ	-9.63858
▁துணி	-9.63859
▁செய்வோ	-9.63862
▁அலர்ட்	-9.63863
▁எஸ்டேட்	-9.63865
▁அழுத	-9.63865
▁மேட்ச்	-9.6387
▁சுந்தர்	-9.63873
▁அர்ஜுன	-9.63878
▁இழக்க	-9.6388
▁இரவு	-9.63881
▁நாயகி	-9.63882
▁கைதான	-9.63882
▁பாவனா	-9.63887
▁சாப்பிட்ட	-9.63888
▁2018	-9.6389
▁பாய்ச்ச	-9.63904
▁செரினா	-9.63918
சல்யா	-9.6392
காந்த	-9.63923
▁மேனன்	-9.63931
▁புதுசு	-9.63953
▁கன்னட	-9.63954
▁கண்கள	-9.63959
▁ஹேக்கர்கள்	-9.63968
▁தாமதம்	-9.63969
▁தடகள	-9.63974
▁மெசேஜ்	-9.63999
▁திரும்பினார்	-9.64002
▁பிரபாகரன்	-9.64007
▁தாலி	-9.6403
▁சிந்து	-9.64047
▁மசூதி	-9.64068
▁யோ	-9.64076
▁வாரியர்	-9.64078
▁தள்ளிப்போ	-9.64094
▁கபடி	-9.64105
▁படிப்ப	-9.64111
▁63	-9.64117
▁மாணவிகள	-9.64122
▁பணப்பட்டுவாடா	-9.64139
▁கிடந்த	-9.6415
▁ஆபத்தான	-9.64156
▁போலீஸார்	-9.64172
▁சுய	-9.64202
▁பின்பு	-9.64231
ிட்டர்	-9.64243
▁வினாத்தாள்	-9.64245
▁அகர்வால்	-9.64245
▁சசிகுமார்	-9.6425
லே	-9.64332
▁ஏற்படுத்திய	-9.64334
னால	-9.64364
▁எரித்து	-9.64367
▁ஸ்வ	-9.6437
▁குழப்பம்	-9.64371
▁வெட்டிய	-9.64402
▁கெ	-9.64435
▁முடிக்க	-9.64441
▁கட்சிகள	-9.64463
த்திரை	-9.64485
▁அனல்	-9.64491
▁தருண	-9.64516
▁தீர்க்க	-9.64523
▁தத்தளி	-9.6461
▁தாண்டிய	-9.64656
▁ராஜமவுலி	-9.64672
▁ஜாதவ்	-9.64752
▁பயங்கரம்	-9.64755
▁கல்லூரிகளுக்கு	-9.64815
▁தூதர்	-9.64817
ாரம்	-9.64827
▁திருநங்கைகள்	-9.64835
ற்க	-9.64864
▁சூட்ட	-9.64903
▁நிறுவன	-9.64916
ிற்க	-9.64954
னில்	-9.64981
▁அனுஷ்காவ	-9.65001
▁விலகிய	-9.65092
▁காயத்த	-9.65183
▁ஐஎஸ்எ	-9.65206
▁அமேசான்	-9.65264
▁டிரம்ப்	-9.65265
▁புத்தகம்	-9.65287
ரம்	-9.65487
▁மர்மம்	-9.65528
▁வார்னர	-9.65564
▁வழக்குகள்	-9.65611
▁போப	-9.65625
▁வெட்ட	-9.6569
▁பவர்	-9.65691
யுங்கள்	-9.65712
▁புத்தாண்ட	-9.65771
▁எல்லைய	-9.65808
▁முடக்கிய	-9.65821
▁பணிய	-9.65874
▁செய்தேன்	-9.65936
▁தந்தையை	-9.65999
▁தற்கொலைக்கு	-9.66072
▁கரையை	-9.66114
▁விலகின	-9.66198
▁நாட்டை	-9.66201
▁ஆண்டுகளுக்குப்	-9.66239
▁மழையா	-9.6645
▁வழக்கம்	-9.66473
▁அன	-9.66542
▁திறந்து	-9.66607
மாத	-9.66645
ாளர்	-9.66688
▁ஏடிஎம்கள	-9.66703
▁கிராமங்கள	-9.66734
▁பட்ஜெட்ட	-9.66741
▁விமானி	-9.66803
ரான்	-9.66842
▁குடும்பத்தை	-9.66845
▁பாடல	-9.66958
▁கூட்டத்தில	-9.66963
▁மாநிலங்கள	-9.67056
ரே	-9.67073
▁இணைப்ப	-9.67161
ானார்	-9.67501
▁ஆடை	-9.67592
சம்	-9.6788
▁உருவ	-9.6792
▁செல்வத	-9.68161
க்கிய	-9.6818
▁பதிவ	-9.68186
▁மான்	-9.68303
▁தொட்ட	-9.68383
▁பக்க	-9.6846
▁நயன்தாராவ	-9.68778
46	-9.68887
▁அம்மாவ	-9.6897
▁ஊர்	-9.69282
கிறாரா	-9.69294
▁கொள்ள	-9.69524
▁37	-9.69775
▁பிற	-9.69781
வந்த	-9.69795
60	-9.69821
▁மண்	-9.69926
▁அழகி	-9.69984
▁அற	-9.69994
▁இந்தியர்	-9.70081
▁மலர	-9.70084
▁லண்டன	-9.70102
▁ராஜஸ்தான	-9.70146
▁உருக்கம	-9.70162
▁ஆட்சியர	-9.70166
▁ரசிகர	-9.7027
டைந்த	-9.70345
வள	-9.70375
▁செய்க	-9.70444
ினேன	-9.7048
ேஷன்	-9.70525
▁ஆல்	-9.70656
▁சேத	-9.70662
▁35	-9.7071
▁பொறுப்பு	-9.70808
லர்	-9.70931
கொள்ள	-9.70978
ாட்ட	-9.7108
▁மேகாலயா	-9.71086
தற்க	-9.71152
▁உற	-9.713
க்கிறோம	-9.71371
▁நம்பர	-9.71414
ளி	-9.71418
▁சிரி	-9.71461
▁ஆசிரியர்கள	-9.71491
ுவதில்	-9.71492
▁பாதிரியார்கள	-9.71506
▁அதிகார	-9.71612
▁அக	-9.71763
வம்	-9.71774
▁கைதி	-9.71838
▁பயங்கர	-9.71847
▁கேப்டனாக	-9.71898
▁அழைத்த	-9.71904
▁1500	-9.7195
▁ஆரம்ப	-9.71974
▁விபரீத	-9.71988
▁தொடக்க	-9.72044
▁உடை	-9.72097
▁கிறிஸ்	-9.7215
▁இந்தோனேஷிய	-9.72343
எ	-9.72399
▁மலேசியா	-9.7241
ஷி	-9.72436
ஓ	-9.72492
வேறு	-9.72499
மோகன்	-9.72507
ுவிட்டார்	-9.7253
▁கலைஞர்	-9.72549
▁நேர்மை	-9.72565
▁கொல	-9.72614
▁சாஹ	-9.72672
▁தயாரிப்ப	-9.72678
▁ராவ	-9.72694
▁பண்ண	-9.72695
▁இரும்பு	-9.72763
▁ஓட்டிய	-9.72883
▁அரவிந்த்	-9.72931
▁பிரியா	-9.72942
நாதன்	-9.72945
▁ஒழிக்க	-9.72948
▁கண்காணிக்க	-9.72948
▁நெருக்கடி	-9.72948
▁லட்சுமி	-9.72948
▁விநோத	-9.72948
▁அகாடமி	-9.72948
▁இளவரசி	-9.72948
▁எஸ்எம்எஸ்	-9.72948
▁கங்குலி	-9.72948
▁காங்கிரச	-9.72948
▁காய்கறி	-9.72948
▁குத்துச்சண்டை	-9.72948
▁கூவத்தூர	-9.72948
▁சட்டமன்ற	-9.72948
▁ஜோதிகா	-9.72948
▁நிலச்சரிவ	-9.72948
▁நெட்டிசன்கள்	-9.72948
▁நேபாள	-9.72948
▁பீர்	-9.72948
▁பெருமிதம்	-9.72948
▁மிசோரம	-9.72948
▁ரொனால்டோ	-9.72948
▁லாரன்ஸ்	-9.72948
▁வடகிழக்கு	-9.72948
▁விடுவிப்பு	-9.72948
▁விண்வெளி	-9.72948
▁விவாகரத்து	-9.72948
▁ஹரியானா	-9.72948
▁அம்ருதா	-9.72948
▁உத்தரவை	-9.72948
▁கண்டெடு	-9.72948
▁தமன்னா	-9.72948
▁ஒவ்வ	-9.72948
▁திடுக்	-9.72948
▁ஏப்ரல	-9.72948
▁அமோக	-9.72948
▁பேரிடர	-9.72949
▁நாராயணசாமி	-9.7295
குடியரசுத்தலைவர்	-9.7295
▁ஒப்புக்கொண்ட	-9.72951
▁வைகை	-9.72951
▁மேஜிக்	-9.72952
▁உள்துறை	-9.72952
▁நிறைவேறியது	-9.72953
